{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "__pad__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "__url__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "__sep__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "__tar__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "__unk__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "__unk__",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "__pad__": 0,
      "__url__": 1,
      "__sep__": 2,
      "__tar__": 3,
      "__unk__": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "¡": 71,
      "¢": 72,
      "£": 73,
      "¤": 74,
      "¨": 75,
      "©": 76,
      "«": 77,
      "¬": 78,
      "®": 79,
      "¯": 80,
      "°": 81,
      "²": 82,
      "³": 83,
      "´": 84,
      "µ": 85,
      "¶": 86,
      "·": 87,
      "¸": 88,
      "¹": 89,
      "º": 90,
      "»": 91,
      "½": 92,
      "¾": 93,
      "¿": 94,
      "×": 95,
      "ß": 96,
      "æ": 97,
      "ð": 98,
      "÷": 99,
      "ø": 100,
      "đ": 101,
      "ı": 102,
      "ł": 103,
      "œ": 104,
      "ə": 105,
      "ɛ": 106,
      "ɪ": 107,
      "ʊ": 108,
      "ʒ": 109,
      "ʖ": 110,
      "ʘ": 111,
      "˂": 112,
      "˃": 113,
      "ˆ": 114,
      "ˈ": 115,
      "ˌ": 116,
      "ː": 117,
      "˙": 118,
      "˝": 119,
      "˶": 120,
      "α": 121,
      "β": 122,
      "γ": 123,
      "δ": 124,
      "ε": 125,
      "η": 126,
      "θ": 127,
      "ι": 128,
      "κ": 129,
      "λ": 130,
      "μ": 131,
      "ν": 132,
      "ο": 133,
      "π": 134,
      "ρ": 135,
      "ς": 136,
      "σ": 137,
      "τ": 138,
      "υ": 139,
      "φ": 140,
      "ψ": 141,
      "ω": 142,
      "а": 143,
      "б": 144,
      "в": 145,
      "д": 146,
      "е": 147,
      "ж": 148,
      "з": 149,
      "и": 150,
      "к": 151,
      "л": 152,
      "м": 153,
      "н": 154,
      "о": 155,
      "п": 156,
      "р": 157,
      "с": 158,
      "т": 159,
      "у": 160,
      "ф": 161,
      "х": 162,
      "ц": 163,
      "щ": 164,
      "ъ": 165,
      "ы": 166,
      "ь": 167,
      "ю": 168,
      "я": 169,
      "ћ": 170,
      "҉": 171,
      "א": 172,
      "ו": 173,
      "י": 174,
      "פ": 175,
      "ר": 176,
      "،": 177,
      "ا": 178,
      "ب": 179,
      "ة": 180,
      "ت": 181,
      "ث": 182,
      "ج": 183,
      "ح": 184,
      "د": 185,
      "ر": 186,
      "ز": 187,
      "س": 188,
      "ش": 189,
      "ع": 190,
      "غ": 191,
      "ك": 192,
      "ل": 193,
      "م": 194,
      "ن": 195,
      "ه": 196,
      "و": 197,
      "ي": 198,
      "٩": 199,
      "ک": 200,
      "گ": 201,
      "ی": 202,
      "۶": 203,
      "ஐ": 204,
      "ಠ": 205,
      "ರ": 206,
      "ೃ": 207,
      "ง": 208,
      "๑": 209,
      "ຈ": 210,
      "༼": 211,
      "༽": 212,
      "ᄅ": 213,
      "ᄉ": 214,
      "ᅡ": 215,
      "ᆺ": 216,
      "ᆼ": 217,
      "–": 218,
      "—": 219,
      "―": 220,
      "‘": 221,
      "’": 222,
      "‚": 223,
      "“": 224,
      "”": 225,
      "„": 226,
      "•": 227,
      "…": 228,
      "′": 229,
      "‽": 230,
      "‿": 231,
      "⁎": 232,
      "€": 233,
      "™": 234,
      "↑": 235,
      "→": 236,
      "↔": 237,
      "⇑": 238,
      "⇩": 239,
      "∀": 240,
      "−": 241,
      "∙": 242,
      "√": 243,
      "∞": 244,
      "≡": 245,
      "≥": 246,
      "⊃": 247,
      "─": 248,
      "━": 249,
      "┻": 250,
      "╥": 251,
      "╯": 252,
      "■": 253,
      "□": 254,
      "▬": 255,
      "△": 256,
      "▽": 257,
      "●": 258,
      "◡": 259,
      "★": 260,
      "☆": 261,
      "☺": 262,
      "☼": 263,
      "♡": 264,
      "♥": 265,
      "♪": 266,
      "♫": 267,
      "✌": 268,
      "✓": 269,
      "✝": 270,
      "✧": 271,
      "❤": 272,
      "、": 273,
      "。": 274,
      "あ": 275,
      "い": 276,
      "う": 277,
      "え": 278,
      "お": 279,
      "か": 280,
      "く": 281,
      "こ": 282,
      "さ": 283,
      "し": 284,
      "す": 285,
      "せ": 286,
      "そ": 287,
      "た": 288,
      "ち": 289,
      "つ": 290,
      "て": 291,
      "と": 292,
      "な": 293,
      "に": 294,
      "の": 295,
      "は": 296,
      "ほ": 297,
      "ま": 298,
      "め": 299,
      "も": 300,
      "ゃ": 301,
      "よ": 302,
      "ら": 303,
      "り": 304,
      "る": 305,
      "れ": 306,
      "ろ": 307,
      "わ": 308,
      "を": 309,
      "ん": 310,
      "゜": 311,
      "ア": 312,
      "ク": 313,
      "サ": 314,
      "シ": 315,
      "ッ": 316,
      "ツ": 317,
      "ト": 318,
      "ニ": 319,
      "ミ": 320,
      "メ": 321,
      "モ": 322,
      "ュ": 323,
      "ラ": 324,
      "レ": 325,
      "ヮ": 326,
      "ン": 327,
      "・": 328,
      "ー": 329,
      "ヽ": 330,
      "ㅿ": 331,
      "一": 332,
      "不": 333,
      "中": 334,
      "人": 335,
      "会": 336,
      "但": 337,
      "你": 338,
      "像": 339,
      "光": 340,
      "勇": 341,
      "吉": 342,
      "吗": 343,
      "吞": 344,
      "国": 345,
      "地": 346,
      "大": 347,
      "天": 348,
      "好": 349,
      "如": 350,
      "実": 351,
      "小": 352,
      "就": 353,
      "我": 354,
      "才": 355,
      "把": 356,
      "拿": 357,
      "日": 358,
      "是": 359,
      "智": 360,
      "曉": 361,
      "本": 362,
      "欢": 363,
      "気": 364,
      "汉": 365,
      "的": 366,
      "祥": 367,
      "笑": 368,
      "美": 369,
      "聖": 370,
      "見": 371,
      "語": 372,
      "语": 373,
      "说": 374,
      "迎": 375,
      "違": 376,
      "陰": 377,
      "陽": 378,
      "髒": 379,
      "龍": 380,
      "︵": 381,
      "﹏": 382,
      "！": 383,
      "％": 384,
      "＇": 385,
      "（": 386,
      "）": 387,
      "，": 388,
      "－": 389,
      "０": 390,
      "１": 391,
      "：": 392,
      "？": 393,
      "＠": 394,
      "｀": 395,
      "ａ": 396,
      "ｃ": 397,
      "ｄ": 398,
      "ｅ": 399,
      "ｆ": 400,
      "ｇ": 401,
      "ｈ": 402,
      "ｉ": 403,
      "ｌ": 404,
      "ｍ": 405,
      "ｎ": 406,
      "ｏ": 407,
      "ｐ": 408,
      "ｒ": 409,
      "ｓ": 410,
      "ｔ": 411,
      "ｕ": 412,
      "ｖ": 413,
      "ｗ": 414,
      "ｘ": 415,
      "ｙ": 416,
      "｡": 417,
      "･": 418,
      "ｧ": 419,
      "ｩ": 420,
      "ｫ": 421,
      "ｬ": 422,
      "ﾉ": 423,
      "ﾞ": 424,
      "ﾟ": 425,
      "￣": 426,
      "🏼": 427,
      "👌": 428,
      "😁": 429,
      "😂": 430,
      "😄": 431,
      "😇": 432,
      "😉": 433,
      "😊": 434,
      "😋": 435,
      "😐": 436,
      "😝": 437,
      "😡": 438,
      "😱": 439,
      "🦄": 440,
      "##m": 441,
      "##e": 442,
      "##t": 443,
      "##o": 444,
      "##n": 445,
      "##f": 446,
      "##u": 447,
      "##s": 448,
      "##i": 449,
      "##y": 450,
      "##g": 451,
      "##p": 452,
      "##h": 453,
      "##a": 454,
      "##2": 455,
      "##3": 456,
      "##6": 457,
      "##5": 458,
      "##0": 459,
      "##w": 460,
      "##l": 461,
      "##d": 462,
      "##c": 463,
      "##r": 464,
      "##k": 465,
      "##v": 466,
      "##b": 467,
      "##x": 468,
      "##9": 469,
      "##q": 470,
      "##j": 471,
      "##8": 472,
      "##1": 473,
      "##7": 474,
      "##4": 475,
      "##z": 476,
      "##ø": 477,
      "##®": 478,
      "##´": 479,
      "##¯": 480,
      "##り": 481,
      "##か": 482,
      "##と": 483,
      "##う": 484,
      "##こ": 485,
      "##さ": 486,
      "##い": 487,
      "##ま": 488,
      "##す": 489,
      "##ト": 490,
      "##レ": 491,
      "##ー": 492,
      "##ニ": 493,
      "##ん": 494,
      "##ﾟ": 495,
      "##▽": 496,
      "##з": 497,
      "##ы": 498,
      "##к": 499,
      "##а": 500,
      "##ｅ": 501,
      "##ｓ": 502,
      "##ｔ": 503,
      "##ｐ": 504,
      "##≥": 505,
      "##ν": 506,
      "##η": 507,
      "##μ": 508,
      "##ο": 509,
      "##σ": 510,
      "##υ": 511,
      "##д": 512,
      "##｀": 513,
      "##о": 514,
      "##б": 515,
      "##р": 516,
      "##˝": 517,
      "##ａ": 518,
      "##ｏ": 519,
      "##ｒ": 520,
      "##ｗ": 521,
      "##ｖ": 522,
      "##ｄ": 523,
      "##°": 524,
      "##ｃ": 525,
      "##ｫ": 526,
      "##ｬ": 527,
      "##ｩ": 528,
      "##ｧ": 529,
      "##し": 530,
      "##め": 531,
      "##て": 532,
      "##よ": 533,
      "##せ": 534,
      "##た": 535,
      "##ي": 536,
      "##د": 537,
      "##え": 538,
      "##£": 539,
      "##ت": 540,
      "##ح": 541,
      "##ث": 542,
      "##∀": 543,
      "##ل": 544,
      "##ه": 545,
      "##ˈ": 546,
      "##ə": 547,
      "##π": 548,
      "##µ": 549,
      "##у": 550,
      "##с": 551,
      "##и": 552,
      "##❤": 553,
      "##ｍ": 554,
      "##ｉ": 555,
      "##ｎ": 556,
      "##ｇ": 557,
      "##™": 558,
      "##★": 559,
      "##¸": 560,
      "##х": 561,
      "##√": 562,
      "##あ": 563,
      "##な": 564,
      "##は": 565,
      "##ð": 566,
      "##ε": 567,
      "##✧": 568,
      "##ß": 569,
      "##⊃": 570,
      "##わ": 571,
      "##ˆ": 572,
      "##♡": 573,
      "##ی": 574,
      "##□": 575,
      "##に": 576,
      "##ち": 577,
      "##☆": 578,
      "##α": 579,
      "##ع": 580,
      "##ر": 581,
      "##ب": 582,
      "##ة": 583,
      "##─": 584,
      "##¾": 585,
      "##³": 586,
      "##€": 587,
      "##æ": 588,
      "##🏼": 589,
      "##😂": 590,
      "##м": 591,
      "##￣": 592,
      "##س": 593,
      "##÷": 594,
      "##و": 595,
      "##τ": 596,
      "##ι": 597,
      "##κ": 598,
      "##ς": 599,
      "##ъ": 600,
      "##т": 601,
      "##н": 602,
      "##в": 603,
      "##ا": 604,
      "##ｈ": 605,
      "##½": 606,
      "##л": 607,
      "##ψ": 608,
      "##γ": 609,
      "##ｕ": 610,
      "##ｘ": 611,
      "##ｌ": 612,
      "##ｙ": 613,
      "##ك": 614,
      "##י": 615,
      "##פ": 616,
      "##ו": 617,
      "##ר": 618,
      "##ж": 619,
      "##е": 620,
      "##ن": 621,
      "##گ": 622,
      "##п": 623,
      "##ア": 624,
      "##メ": 625,
      "##を": 626,
      "##θ": 627,
      "##━": 628,
      "##┻": 629,
      "##º": 630,
      "##¹": 631,
      "##ћ": 632,
      "##ﾞ": 633,
      "##ф": 634,
      "##ː": 635,
      "##ɪ": 636,
      "##ೃ": 637,
      "##ω": 638,
      "##ﾉ": 639,
      "##œ": 640,
      "##²": 641,
      "##モ": 642,
      "##ン": 643,
      "##の": 644,
      "##ɛ": 645,
      "##≡": 646,
      "##ຈ": 647,
      "##れ": 648,
      "##ら": 649,
      "##♥": 650,
      "##ρ": 651,
      "##φ": 652,
      "##゜": 653,
      "##ь": 654,
      "##ش": 655,
      "##ほ": 656,
      "##く": 657,
      "##ㅿ": 658,
      "##ц": 659,
      "##ｆ": 660,
      "##β": 661,
      "##０": 662,
      "##¢": 663,
      "##ʊ": 664,
      "##ˌ": 665,
      "##҉": 666,
      "##ᅡ": 667,
      "##ᄅ": 668,
      "##ᆼ": 669,
      "##ز": 670,
      "##ʒ": 671,
      "##ᆺ": 672,
      "##˂": 673,
      "##ю": 674,
      "##щ": 675,
      "##■": 676,
      "##ゃ": 677,
      "##˙": 678,
      "##ラ": 679,
      "##غ": 680,
      "##ろ": 681,
      "##ک": 682,
      "##¤": 683,
      "##ュ": 684,
      "##シ": 685,
      "##ッ": 686,
      "##ク": 687,
      "##そ": 688,
      "##¨": 689,
      "##م": 690,
      "##¬": 691,
      "th": 692,
      "##in": 693,
      "##er": 694,
      "##ou": 695,
      "se": 696,
      "##at": 697,
      "##on": 698,
      "the": 699,
      "##ing": 700,
      "sep": 701,
      "##nd": 702,
      "to": 703,
      "##es": 704,
      "##re": 705,
      "##ar": 706,
      "##en": 707,
      "##al": 708,
      "##it": 709,
      "##or": 710,
      "##an": 711,
      "you": 712,
      "##ly": 713,
      "and": 714,
      "in": 715,
      "##st": 716,
      "##ed": 717,
      "##om": 718,
      "of": 719,
      "be": 720,
      "it": 721,
      "wh": 722,
      "##ve": 723,
      "##ot": 724,
      "##le": 725,
      "##el": 726,
      "##ut": 727,
      "ha": 728,
      "that": 729,
      "##is": 730,
      "is": 731,
      "##ic": 732,
      "##ow": 733,
      "my": 734,
      "re": 735,
      "##ion": 736,
      "##ay": 737,
      "on": 738,
      "##et": 739,
      "##as": 740,
      "an": 741,
      "li": 742,
      "##ke": 743,
      "for": 744,
      "me": 745,
      "##gh": 746,
      "tar": 747,
      "al": 748,
      "##ct": 749,
      "##se": 750,
      "##ver": 751,
      "##ld": 752,
      "##ith": 753,
      "but": 754,
      "##ally": 755,
      "st": 756,
      "with": 757,
      "##id": 758,
      "##oo": 759,
      "##ent": 760,
      "##im": 761,
      "##ch": 762,
      "have": 763,
      "not": 764,
      "##ad": 765,
      "do": 766,
      "as": 767,
      "##il": 768,
      "som": 769,
      "##ere": 770,
      "so": 771,
      "##op": 772,
      "are": 773,
      "this": 774,
      "##th": 775,
      "like": 776,
      "mo": 777,
      "##ri": 778,
      "##ce": 779,
      "##ust": 780,
      "##ould": 781,
      "##est": 782,
      "##ink": 783,
      "sh": 784,
      "ab": 785,
      "##ir": 786,
      "##am": 787,
      "was": 788,
      "##ess": 789,
      "##ers": 790,
      "int": 791,
      "##ro": 792,
      "he": 793,
      "fe": 794,
      "don": 795,
      "think": 796,
      "or": 797,
      "what": 798,
      "##pe": 799,
      "can": 800,
      "##out": 801,
      "if": 802,
      "just": 803,
      "##ght": 804,
      "ne": 805,
      "ex": 806,
      "we": 807,
      "at": 808,
      "your": 809,
      "su": 810,
      "##ant": 811,
      "pe": 812,
      "de": 813,
      "about": 814,
      "some": 815,
      "peop": 816,
      "##ell": 817,
      "people": 818,
      "##ur": 819,
      "##ul": 820,
      "when": 821,
      "con": 822,
      "kn": 823,
      "lo": 824,
      "##ation": 825,
      "com": 826,
      "##ate": 827,
      "##au": 828,
      "##one": 829,
      "all": 830,
      "know": 831,
      "##ind": 832,
      "##ra": 833,
      "##ill": 834,
      "they": 835,
      "##end": 836,
      "ch": 837,
      "##ck": 838,
      "get": 839,
      "po": 840,
      "wor": 841,
      "would": 842,
      "ma": 843,
      "see": 844,
      "##ive": 845,
      "am": 846,
      "go": 847,
      "##pp": 848,
      "how": 849,
      "en": 850,
      "feel": 851,
      "one": 852,
      "##un": 853,
      "any": 854,
      "out": 855,
      "bec": 856,
      "tr": 857,
      "fr": 858,
      "more": 859,
      "##ight": 860,
      "really": 861,
      "thing": 862,
      "##us": 863,
      "tim": 864,
      "ve": 865,
      "##ough": 866,
      "##art": 867,
      "##ause": 868,
      "##ge": 869,
      "than": 870,
      "##ol": 871,
      "##um": 872,
      "##ff": 873,
      "there": 874,
      "##ea": 875,
      "##ong": 876,
      "ever": 877,
      "pro": 878,
      "##ter": 879,
      "##ble": 880,
      "##ci": 881,
      "##king": 882,
      "us": 883,
      "ty": 884,
      "because": 885,
      "up": 886,
      "##ood": 887,
      "oth": 888,
      "from": 889,
      "somet": 890,
      "who": 891,
      "pers": 892,
      "##ity": 893,
      "ur": 894,
      "no": 895,
      "qu": 896,
      "##ite": 897,
      "##riend": 898,
      "##ound": 899,
      "##ist": 900,
      "url": 901,
      "##hing": 902,
      "time": 903,
      "them": 904,
      "say": 905,
      "##her": 906,
      "##ous": 907,
      "##ery": 908,
      "person": 909,
      "##ain": 910,
      "##ard": 911,
      "##ven": 912,
      "want": 913,
      "##sel": 914,
      "very": 915,
      "##are": 916,
      "##ps": 917,
      "too": 918,
      "##way": 919,
      "un": 920,
      "##and": 921,
      "friend": 922,
      "##ear": 923,
      "##ually": 924,
      "##ig": 925,
      "fa": 926,
      "every": 927,
      "##ie": 928,
      "mu": 929,
      "##ame": 930,
      "well": 931,
      "much": 932,
      "being": 933,
      "##self": 934,
      "gu": 935,
      "ar": 936,
      "act": 937,
      "most": 938,
      "pre": 939,
      "##ions": 940,
      "other": 941,
      "##ort": 942,
      "ag": 943,
      "way": 944,
      "inter": 945,
      "she": 946,
      "##ks": 947,
      "##fe": 948,
      "ta": 949,
      "love": 950,
      "good": 951,
      "pl": 952,
      "by": 953,
      "been": 954,
      "im": 955,
      "di": 956,
      "##ue": 957,
      "rel": 958,
      "##ore": 959,
      "will": 960,
      "things": 961,
      "##ha": 962,
      "cl": 963,
      "##all": 964,
      "##ure": 965,
      "##so": 966,
      "did": 967,
      "man": 968,
      "something": 969,
      "##pt": 970,
      "##nt": 971,
      "##ack": 972,
      "##ine": 973,
      "had": 974,
      "##eri": 975,
      "##ry": 976,
      "exp": 977,
      "only": 978,
      "also": 979,
      "##ence": 980,
      "then": 981,
      "lot": 982,
      "type": 983,
      "does": 984,
      "##ose": 985,
      "##ab": 986,
      "loo": 987,
      "has": 988,
      "could": 989,
      "##ep": 990,
      "##os": 991,
      "##ice": 992,
      "##ies": 993,
      "##ways": 994,
      "even": 995,
      "now": 996,
      "##ast": 997,
      "sa": 998,
      "##ty": 999,
      "here": 1000,
      "may": 1001,
      "##ving": 1002,
      "comp": 1003,
      "##ome": 1004,
      "##ations": 1005,
      "her": 1006,
      "try": 1007,
      "ad": 1008,
      "make": 1009,
      "always": 1010,
      "fun": 1011,
      "##ud": 1012,
      "##em": 1013,
      "##act": 1014,
      "someone": 1015,
      "##thing": 1016,
      "##read": 1017,
      "read": 1018,
      "##ide": 1019,
      "seem": 1020,
      "sp": 1021,
      "##ree": 1022,
      "why": 1023,
      "need": 1024,
      "##nder": 1025,
      "find": 1026,
      "their": 1027,
      "##ought": 1028,
      "never": 1029,
      "tal": 1030,
      "##ich": 1031,
      "em": 1032,
      "##ip": 1033,
      "myself": 1034,
      "over": 1035,
      "happ": 1036,
      "life": 1037,
      "##iz": 1038,
      "dis": 1039,
      "res": 1040,
      "post": 1041,
      "##ting": 1042,
      "though": 1043,
      "mean": 1044,
      "##ress": 1045,
      "##ect": 1046,
      "bet": 1047,
      "##ful": 1048,
      "diff": 1049,
      "under": 1050,
      "id": 1051,
      "interest": 1052,
      "##ag": 1053,
      "##reat": 1054,
      "year": 1055,
      "##be": 1056,
      "##ment": 1057,
      "thought": 1058,
      "##oy": 1059,
      "into": 1060,
      "##our": 1061,
      "friends": 1062,
      "part": 1063,
      "ll": 1064,
      "him": 1065,
      "##kes": 1066,
      "wr": 1067,
      "off": 1068,
      "##ical": 1069,
      "##ond": 1070,
      "which": 1071,
      "actually": 1072,
      "##ile": 1073,
      "pret": 1074,
      "fir": 1075,
      "pr": 1076,
      "sure": 1077,
      "work": 1078,
      "##og": 1079,
      "right": 1080,
      "first": 1081,
      "##ool": 1082,
      "##int": 1083,
      "going": 1084,
      "per": 1085,
      "spe": 1086,
      "got": 1087,
      "##other": 1088,
      "##ish": 1089,
      "##ass": 1090,
      "typ": 1091,
      "##itt": 1092,
      "yes": 1093,
      "pretty": 1094,
      "##ys": 1095,
      "inf": 1096,
      "hi": 1097,
      "##ated": 1098,
      "kind": 1099,
      "gr": 1100,
      "day": 1101,
      "ac": 1102,
      "real": 1103,
      "same": 1104,
      "def": 1105,
      "##ick": 1106,
      "differ": 1107,
      "hel": 1108,
      "##able": 1109,
      "##iv": 1110,
      "feeling": 1111,
      "were": 1112,
      "##ss": 1113,
      "le": 1114,
      "des": 1115,
      "bl": 1116,
      "underst": 1117,
      "af": 1118,
      "where": 1119,
      "still": 1120,
      "##od": 1121,
      "his": 1122,
      "##js": 1123,
      "##ably": 1124,
      "thread": 1125,
      "tw": 1126,
      "##age": 1127,
      "start": 1128,
      "said": 1129,
      "should": 1130,
      "##ang": 1131,
      "back": 1132,
      "bel": 1133,
      "##ual": 1134,
      "gen": 1135,
      "##ating": 1136,
      "str": 1137,
      "personal": 1138,
      "sen": 1139,
      "##oth": 1140,
      "ph": 1141,
      "quest": 1142,
      "understand": 1143,
      "##own": 1144,
      "##ach": 1145,
      "sm": 1146,
      "sc": 1147,
      "prob": 1148,
      "jo": 1149,
      "##ult": 1150,
      "long": 1151,
      "##ily": 1152,
      "aw": 1153,
      "yea": 1154,
      "take": 1155,
      "te": 1156,
      "thr": 1157,
      "op": 1158,
      "many": 1159,
      "sometim": 1160,
      "##ber": 1161,
      "##ever": 1162,
      "att": 1163,
      "probably": 1164,
      "##ire": 1165,
      "tell": 1166,
      "lol": 1167,
      "ext": 1168,
      "our": 1169,
      "best": 1170,
      "##wn": 1171,
      "sometimes": 1172,
      "stu": 1173,
      "help": 1174,
      "relations": 1175,
      "around": 1176,
      "look": 1177,
      "cont": 1178,
      "##vert": 1179,
      "##if": 1180,
      "point": 1181,
      "##ious": 1182,
      "maybe": 1183,
      "imp": 1184,
      "##ance": 1185,
      "defin": 1186,
      "ke": 1187,
      "relationsh": 1188,
      "##ely": 1189,
      "yeah": 1190,
      "##pect": 1191,
      "##ath": 1192,
      "emot": 1193,
      "app": 1194,
      "sound": 1195,
      "##ade": 1196,
      "after": 1197,
      "ob": 1198,
      "hard": 1199,
      "cons": 1200,
      "anything": 1201,
      "those": 1202,
      "let": 1203,
      "mind": 1204,
      "##ak": 1205,
      "lea": 1206,
      "##atch": 1207,
      "##ase": 1208,
      "didn": 1209,
      "doesn": 1210,
      "years": 1211,
      "##ple": 1212,
      "belie": 1213,
      "soci": 1214,
      "##ict": 1215,
      "bit": 1216,
      "different": 1217,
      "##ittle": 1218,
      "br": 1219,
      "##fore": 1220,
      "sim": 1221,
      "little": 1222,
      "usually": 1223,
      "sch": 1224,
      "##ces": 1225,
      "##ason": 1226,
      "sin": 1227,
      "rem": 1228,
      "better": 1229,
      "new": 1230,
      "talk": 1231,
      "while": 1232,
      "##ically": 1233,
      "two": 1234,
      "##bt": 1235,
      "thanks": 1236,
      "##ory": 1237,
      "##ten": 1238,
      "great": 1239,
      "##ves": 1240,
      "##orm": 1241,
      "use": 1242,
      "##ace": 1243,
      "##ert": 1244,
      "few": 1245,
      "fl": 1246,
      "conf": 1247,
      "##ap": 1248,
      "oh": 1249,
      "might": 1250,
      "these": 1251,
      "el": 1252,
      "seems": 1253,
      "fi": 1254,
      "care": 1255,
      "play": 1256,
      "both": 1257,
      "before": 1258,
      "##ning": 1259,
      "high": 1260,
      "##ary": 1261,
      "makes": 1262,
      "own": 1263,
      "##vel": 1264,
      "guess": 1265,
      "through": 1266,
      "others": 1267,
      "everyone": 1268,
      "world": 1269,
      "its": 1270,
      "##cept": 1271,
      "haha": 1272,
      "bad": 1273,
      "##mm": 1274,
      "rec": 1275,
      "##blem": 1276,
      "bas": 1277,
      "##ather": 1278,
      "##rovert": 1279,
      "##ved": 1280,
      "##irl": 1281,
      "agree": 1282,
      "problem": 1283,
      "since": 1284,
      "##we": 1285,
      "ro": 1286,
      "down": 1287,
      "thinking": 1288,
      "experi": 1289,
      "reason": 1290,
      "sit": 1291,
      "test": 1292,
      "gener": 1293,
      "##vers": 1294,
      "school": 1295,
      "tend": 1296,
      "trying": 1297,
      "##ction": 1298,
      "es": 1299,
      "dr": 1300,
      "thank": 1301,
      "girl": 1302,
      "##ild": 1303,
      "definite": 1304,
      "##gg": 1305,
      "cou": 1306,
      "ask": 1307,
      "types": 1308,
      "doing": 1309,
      "quite": 1310,
      "##qu": 1311,
      "##uck": 1312,
      "comm": 1313,
      "interesting": 1314,
      "made": 1315,
      "come": 1316,
      "list": 1317,
      "question": 1318,
      "definitely": 1319,
      "end": 1320,
      "##ics": 1321,
      "happen": 1322,
      "##ise": 1323,
      "sel": 1324,
      "everything": 1325,
      "put": 1326,
      "co": 1327,
      "lear": 1328,
      "##let": 1329,
      "happy": 1330,
      "again": 1331,
      "give": 1332,
      "##itive": 1333,
      "##iss": 1334,
      "having": 1335,
      "lau": 1336,
      "##ward": 1337,
      "relationship": 1338,
      "ins": 1339,
      "eas": 1340,
      "guys": 1341,
      "word": 1342,
      "##cri": 1343,
      "##ale": 1344,
      "##day": 1345,
      "believe": 1346,
      "##less": 1347,
      "often": 1348,
      "##ject": 1349,
      "##sw": 1350,
      "##cess": 1351,
      "##00": 1352,
      "used": 1353,
      "##pl": 1354,
      "last": 1355,
      "##ness": 1356,
      "##ook": 1357,
      "##ope": 1358,
      "call": 1359,
      "personality": 1360,
      "ass": 1361,
      "seri": 1362,
      "##ract": 1363,
      "show": 1364,
      "mus": 1365,
      "ent": 1366,
      "mom": 1367,
      "old": 1368,
      "answ": 1369,
      "##ange": 1370,
      "##gr": 1371,
      "cr": 1372,
      "##ible": 1373,
      "dec": 1374,
      "self": 1375,
      "ind": 1376,
      "keep": 1377,
      "laugh": 1378,
      "##joy": 1379,
      "col": 1380,
      "##ither": 1381,
      "hum": 1382,
      "##per": 1383,
      "ok": 1384,
      "enjoy": 1385,
      "##oc": 1386,
      "##ib": 1387,
      "anyone": 1388,
      "times": 1389,
      "##ost": 1390,
      "forum": 1391,
      "##ional": 1392,
      "cra": 1393,
      "else": 1394,
      "##ider": 1395,
      "watch": 1396,
      "##come": 1397,
      "##ream": 1398,
      "##xt": 1399,
      "another": 1400,
      "enough": 1401,
      "##fer": 1402,
      "descri": 1403,
      "hate": 1404,
      "##onder": 1405,
      "##ize": 1406,
      "poss": 1407,
      "##cl": 1408,
      "mbt": 1409,
      "fact": 1410,
      "##ian": 1411,
      "acc": 1412,
      "##ether": 1413,
      "wel": 1414,
      "mbti": 1415,
      "expl": 1416,
      "tra": 1417,
      "nice": 1418,
      "hon": 1419,
      "getting": 1420,
      "exact": 1421,
      "talking": 1422,
      "##ll": 1423,
      "mat": 1424,
      "mon": 1425,
      "isn": 1426,
      "##ention": 1427,
      "true": 1428,
      "##olog": 1429,
      "char": 1430,
      "##ody": 1431,
      "big": 1432,
      "met": 1433,
      "##ia": 1434,
      "inst": 1435,
      "idea": 1436,
      "sense": 1437,
      "social": 1438,
      "such": 1439,
      "hu": 1440,
      "wonder": 1441,
      "sounds": 1442,
      "least": 1443,
      "ap": 1444,
      "stuff": 1445,
      "##ative": 1446,
      "sor": 1447,
      "honest": 1448,
      "##der": 1449,
      "##pend": 1450,
      "either": 1451,
      "##ertain": 1452,
      "consider": 1453,
      "tri": 1454,
      "##arly": 1455,
      "sl": 1456,
      "welcome": 1457,
      "nothing": 1458,
      "yourself": 1459,
      "sorry": 1460,
      "music": 1461,
      "once": 1462,
      "##ism": 1463,
      "art": 1464,
      "fam": 1465,
      "wrong": 1466,
      "ter": 1467,
      "hand": 1468,
      "ev": 1469,
      "##zy": 1470,
      "serious": 1471,
      "##cially": 1472,
      "certain": 1473,
      "resp": 1474,
      "adv": 1475,
      "##ition": 1476,
      "far": 1477,
      "found": 1478,
      "##wh": 1479,
      "head": 1480,
      "guy": 1481,
      "answer": 1482,
      "hell": 1483,
      "sec": 1484,
      "supp": 1485,
      "mar": 1486,
      "without": 1487,
      "situ": 1488,
      "complet": 1489,
      "##ee": 1490,
      "sub": 1491,
      "disc": 1492,
      "espe": 1493,
      "##ned": 1494,
      "wa": 1495,
      "##ween": 1496,
      "especially": 1497,
      "##ons": 1498,
      "##ph": 1499,
      "however": 1500,
      "experience": 1501,
      "##ans": 1502,
      "between": 1503,
      "##ently": 1504,
      "##iting": 1505,
      "##ember": 1506,
      "##ird": 1507,
      "##ull": 1508,
      "reading": 1509,
      "rather": 1510,
      "introvert": 1511,
      "wom": 1512,
      "ide": 1513,
      "remember": 1514,
      "bu": 1515,
      "##ens": 1516,
      "cle": 1517,
      "done": 1518,
      "fav": 1519,
      "##ner": 1520,
      "feelings": 1521,
      "##na": 1522,
      "##ately": 1523,
      "car": 1524,
      "ni": 1525,
      "##most": 1526,
      "class": 1527,
      "val": 1528,
      "child": 1529,
      "##fort": 1530,
      "close": 1531,
      "##ny": 1532,
      "sex": 1533,
      "saying": 1534,
      "job": 1535,
      "each": 1536,
      "top": 1537,
      "wee": 1538,
      "fin": 1539,
      "exactly": 1540,
      "less": 1541,
      "live": 1542,
      "##ents": 1543,
      "sur": 1544,
      "##ng": 1545,
      "hope": 1546,
      "##ced": 1547,
      "ti": 1548,
      "ple": 1549,
      "away": 1550,
      "##ft": 1551,
      "stop": 1552,
      "almost": 1553,
      "looking": 1554,
      "##ctions": 1555,
      "##its": 1556,
      "strong": 1557,
      "##ities": 1558,
      "che": 1559,
      "sk": 1560,
      "depend": 1561,
      "##ors": 1562,
      "exam": 1563,
      "##ign": 1564,
      "stud": 1565,
      "nat": 1566,
      "fem": 1567,
      "##ilar": 1568,
      "##iew": 1569,
      "listen": 1570,
      "sens": 1571,
      "##arent": 1572,
      "tur": 1573,
      "add": 1574,
      "comes": 1575,
      "speci": 1576,
      "gl": 1577,
      "##li": 1578,
      "wouldn": 1579,
      "la": 1580,
      "ago": 1581,
      "av": 1582,
      "dom": 1583,
      "ho": 1584,
      "kid": 1585,
      "sort": 1586,
      "##he": 1587,
      "prefer": 1588,
      "yet": 1589,
      "##als": 1590,
      "haven": 1591,
      "##icul": 1592,
      "unt": 1593,
      "##ail": 1594,
      "##oll": 1595,
      "cool": 1596,
      "tot": 1597,
      "##sy": 1598,
      "dep": 1599,
      "##ready": 1600,
      "already": 1601,
      "laughing": 1602,
      "making": 1603,
      "ey": 1604,
      "si": 1605,
      "reg": 1606,
      "cu": 1607,
      "##led": 1608,
      "##rect": 1609,
      "##ility": 1610,
      "rep": 1611,
      "wanted": 1612,
      "past": 1613,
      "cur": 1614,
      "inv": 1615,
      "##ark": 1616,
      "##gin": 1617,
      "##ush": 1618,
      "mov": 1619,
      "##iet": 1620,
      "##ord": 1621,
      "abs": 1622,
      "open": 1623,
      "##ates": 1624,
      "##cy": 1625,
      "dream": 1626,
      "##hh": 1627,
      "##les": 1628,
      "family": 1629,
      "##ial": 1630,
      "place": 1631,
      "whole": 1632,
      "sy": 1633,
      "song": 1634,
      "relate": 1635,
      "month": 1636,
      "gi": 1637,
      "general": 1638,
      "##ues": 1639,
      "convers": 1640,
      "functions": 1641,
      "told": 1642,
      "cor": 1643,
      "change": 1644,
      "##ings": 1645,
      "able": 1646,
      "wish": 1647,
      "until": 1648,
      "##ote": 1649,
      "alone": 1650,
      "charact": 1651,
      "cour": 1652,
      "interested": 1653,
      "##ute": 1654,
      "fre": 1655,
      "et": 1656,
      "night": 1657,
      "god": 1658,
      "fig": 1659,
      "completely": 1660,
      "enf": 1661,
      "##lect": 1662,
      "##gram": 1663,
      "##ub": 1664,
      "##vious": 1665,
      "dra": 1666,
      "opin": 1667,
      "fuck": 1668,
      "face": 1669,
      "started": 1670,
      "alth": 1671,
      "words": 1672,
      "ang": 1673,
      "bre": 1674,
      "##alth": 1675,
      "although": 1676,
      "won": 1677,
      "today": 1678,
      "##elt": 1679,
      "##red": 1680,
      "##oud": 1681,
      "min": 1682,
      "##az": 1683,
      "det": 1684,
      "##leep": 1685,
      "##ying": 1686,
      "arg": 1687,
      "ed": 1688,
      "##ized": 1689,
      "bo": 1690,
      "##ater": 1691,
      "hey": 1692,
      "seen": 1693,
      "meet": 1694,
      "weird": 1695,
      "##body": 1696,
      "##ences": 1697,
      "explain": 1698,
      "##ude": 1699,
      "##ips": 1700,
      "crazy": 1701,
      "favor": 1702,
      "imag": 1703,
      "log": 1704,
      "dri": 1705,
      "using": 1706,
      "eff": 1707,
      "sad": 1708,
      "situation": 1709,
      "inc": 1710,
      "etc": 1711,
      "vide": 1712,
      "forg": 1713,
      "along": 1714,
      "deep": 1715,
      "phys": 1716,
      "iss": 1717,
      "bra": 1718,
      "second": 1719,
      "wasn": 1720,
      "emotional": 1721,
      "mor": 1722,
      "bor": 1723,
      "hear": 1724,
      "ann": 1725,
      "young": 1726,
      "##uth": 1727,
      "super": 1728,
      "eng": 1729,
      "import": 1730,
      "awes": 1731,
      "home": 1732,
      "deal": 1733,
      "grou": 1734,
      "similar": 1735,
      "function": 1736,
      "funny": 1737,
      "creat": 1738,
      "tea": 1739,
      "book": 1740,
      "hur": 1741,
      "##rem": 1742,
      "##alk": 1743,
      "course": 1744,
      "must": 1745,
      "days": 1746,
      "pass": 1747,
      "##ored": 1748,
      "felt": 1749,
      "personally": 1750,
      "based": 1751,
      "stand": 1752,
      "perfe": 1753,
      "awesome": 1754,
      "mostly": 1755,
      "psy": 1756,
      "##rent": 1757,
      "##uss": 1758,
      "##yp": 1759,
      "totally": 1760,
      "##gs": 1761,
      "please": 1762,
      "ir": 1763,
      "##ock": 1764,
      "obs": 1765,
      "dist": 1766,
      "become": 1767,
      "plan": 1768,
      "likely": 1769,
      "run": 1770,
      "##ount": 1771,
      "sw": 1772,
      "thoughts": 1773,
      "psych": 1774,
      "went": 1775,
      "##ret": 1776,
      "##olut": 1777,
      "exc": 1778,
      "sleep": 1779,
      "important": 1780,
      "example": 1781,
      "took": 1782,
      "figure": 1783,
      "human": 1784,
      "10": 1785,
      "emotions": 1786,
      "opp": 1787,
      "means": 1788,
      "shit": 1789,
      "##istic": 1790,
      "sci": 1791,
      "##ars": 1792,
      "ones": 1793,
      "##ower": 1794,
      "sent": 1795,
      "##iness": 1796,
      "view": 1797,
      "aren": 1798,
      "##ouse": 1799,
      "current": 1800,
      "hour": 1801,
      "##cc": 1802,
      "##ken": 1803,
      "##osed": 1804,
      "##friend": 1805,
      "##selves": 1806,
      "##ames": 1807,
      "##aut": 1808,
      "questions": 1809,
      "##nect": 1810,
      "##dd": 1811,
      "dont": 1812,
      "##used": 1813,
      "express": 1814,
      "extrem": 1815,
      "term": 1816,
      "side": 1817,
      "matter": 1818,
      "heart": 1819,
      "dou": 1820,
      "okay": 1821,
      "foll": 1822,
      "norm": 1823,
      "annoy": 1824,
      "name": 1825,
      "##reci": 1826,
      "intjs": 1827,
      "intu": 1828,
      "set": 1829,
      "##velop": 1830,
      "possible": 1831,
      "pict": 1832,
      "##oid": 1833,
      "intern": 1834,
      "gra": 1835,
      "##ied": 1836,
      "tog": 1837,
      "ra": 1838,
      "advice": 1839,
      "colle": 1840,
      "whatever": 1841,
      "boy": 1842,
      "small": 1843,
      "follow": 1844,
      "hmm": 1845,
      "curi": 1846,
      "mess": 1847,
      "working": 1848,
      "recently": 1849,
      "learn": 1850,
      "appreci": 1851,
      "together": 1852,
      "jud": 1853,
      "tong": 1854,
      "form": 1855,
      "fall": 1856,
      "favorite": 1857,
      "##ogn": 1858,
      "women": 1859,
      "##aa": 1860,
      "count": 1861,
      "tongue": 1862,
      "##nea": 1863,
      "miss": 1864,
      "depends": 1865,
      "sing": 1866,
      "female": 1867,
      "uni": 1868,
      "wow": 1869,
      "share": 1870,
      "mem": 1871,
      "##ives": 1872,
      "mine": 1873,
      "pain": 1874,
      "##lic": 1875,
      "##vi": 1876,
      "##ology": 1877,
      "##ption": 1878,
      "stay": 1879,
      "expect": 1880,
      "came": 1881,
      "xd": 1882,
      "develop": 1883,
      "foc": 1884,
      "prof": 1885,
      "##aking": 1886,
      "extrovert": 1887,
      "taking": 1888,
      "##line": 1889,
      "attract": 1890,
      "20": 1891,
      "##ited": 1892,
      "const": 1893,
      "easy": 1894,
      "perfect": 1895,
      "##ew": 1896,
      "##ash": 1897,
      "anyway": 1898,
      "##ling": 1899,
      "depress": 1900,
      "free": 1901,
      "pur": 1902,
      "obvious": 1903,
      "room": 1904,
      "war": 1905,
      "pos": 1906,
      "couple": 1907,
      "##where": 1908,
      "##ead": 1909,
      "exist": 1910,
      "infps": 1911,
      "seriously": 1912,
      "case": 1913,
      "generally": 1914,
      "##aring": 1915,
      "beha": 1916,
      "connect": 1917,
      "##ont": 1918,
      "months": 1919,
      "rom": 1920,
      "unless": 1921,
      "mention": 1922,
      "##oney": 1923,
      "##ments": 1924,
      "commun": 1925,
      "##wards": 1926,
      "hello": 1927,
      "common": 1928,
      "##ier": 1929,
      "med": 1930,
      "parent": 1931,
      "mis": 1932,
      "##uct": 1933,
      "hurt": 1934,
      "state": 1935,
      "##iter": 1936,
      "group": 1937,
      "##ump": 1938,
      "##ked": 1939,
      "anim": 1940,
      "##uring": 1941,
      "gre": 1942,
      "next": 1943,
      "result": 1944,
      "spend": 1945,
      "gets": 1946,
      "sign": 1947,
      "##ational": 1948,
      "inform": 1949,
      "beaut": 1950,
      "honestly": 1951,
      "##pid": 1952,
      "whether": 1953,
      "writing": 1954,
      "##erg": 1955,
      "tried": 1956,
      "assum": 1957,
      "dad": 1958,
      "particul": 1959,
      "aff": 1960,
      "boo": 1961,
      "video": 1962,
      "teach": 1963,
      "ennea": 1964,
      "opinion": 1965,
      "##haha": 1966,
      "lead": 1967,
      "moment": 1968,
      "##ired": 1969,
      "relationships": 1970,
      "##althy": 1971,
      "male": 1972,
      "##erv": 1973,
      "fit": 1974,
      "looks": 1975,
      "absolut": 1976,
      "possib": 1977,
      "##gn": 1978,
      "stress": 1979,
      "short": 1980,
      "main": 1981,
      "fair": 1982,
      "enneagram": 1983,
      "pres": 1984,
      "house": 1985,
      "##ised": 1986,
      "story": 1987,
      "##ross": 1988,
      "subject": 1989,
      "says": 1990,
      "##ister": 1991,
      "discuss": 1992,
      "##ures": 1993,
      "##tern": 1994,
      "specif": 1995,
      "level": 1996,
      "##ried": 1997,
      "write": 1998,
      "stupid": 1999,
      "conversation": 2000,
      "game": 2001,
      "except": 2002,
      "age": 2003,
      "maj": 2004,
      "trust": 2005,
      "##cing": 2006,
      "ear": 2007,
      "turn": 2008,
      "##ense": 2009,
      "##rist": 2010,
      "ideas": 2011,
      "absolutely": 2012,
      "##ellig": 2013,
      "contro": 2014,
      "sol": 2015,
      "instead": 2016,
      "mother": 2017,
      "##ah": 2018,
      "adm": 2019,
      "rand": 2020,
      "college": 2021,
      "ori": 2022,
      "##fortable": 2023,
      "called": 2024,
      "##umb": 2025,
      "##pr": 2026,
      "##haps": 2027,
      "emotion": 2028,
      "hal": 2029,
      "left": 2030,
      "money": 2031,
      "##ined": 2032,
      "intellig": 2033,
      "infjs": 2034,
      "cry": 2035,
      "order": 2036,
      "saw": 2037,
      "anal": 2038,
      "##oice": 2039,
      "natur": 2040,
      "goes": 2041,
      "perhaps": 2042,
      "heard": 2043,
      "dear": 2044,
      "accept": 2045,
      "##ne": 2046,
      "par": 2047,
      "pol": 2048,
      "##icult": 2049,
      "unc": 2050,
      "relig": 2051,
      "##man": 2052,
      "conc": 2053,
      "break": 2054,
      "posts": 2055,
      "enfps": 2056,
      "random": 2057,
      "##ustr": 2058,
      "##ental": 2059,
      "amaz": 2060,
      "difficult": 2061,
      "dam": 2062,
      "introverted": 2063,
      "feels": 2064,
      "movie": 2065,
      "major": 2066,
      "bus": 2067,
      "notic": 2068,
      "##ats": 2069,
      "men": 2070,
      "pop": 2071,
      "ca": 2072,
      "##antly": 2073,
      "pick": 2074,
      "rest": 2075,
      "domin": 2076,
      "##gan": 2077,
      "intps": 2078,
      "chang": 2079,
      "kinda": 2080,
      "week": 2081,
      "##ply": 2082,
      "lack": 2083,
      "kill": 2084,
      "mot": 2085,
      "incl": 2086,
      "simply": 2087,
      "curious": 2088,
      "character": 2089,
      "basically": 2090,
      "check": 2091,
      "pat": 2092,
      "appe": 2093,
      "##oooo": 2094,
      "easily": 2095,
      "mist": 2096,
      "asking": 2097,
      "behavi": 2098,
      "move": 2099,
      "speak": 2100,
      "imm": 2101,
      "dark": 2102,
      "##ories": 2103,
      "brain": 2104,
      "entps": 2105,
      "themselves": 2106,
      "##av": 2107,
      "bro": 2108,
      "##angu": 2109,
      "cal": 2110,
      "information": 2111,
      "##bb": 2112,
      "parents": 2113,
      "half": 2114,
      "topic": 2115,
      "cause": 2116,
      "happens": 2117,
      "ways": 2118,
      "occ": 2119,
      "vis": 2120,
      "sugg": 2121,
      "suggest": 2122,
      "100": 2123,
      "inde": 2124,
      "pot": 2125,
      "cre": 2126,
      "##ts": 2127,
      "##ific": 2128,
      "avoid": 2129,
      "process": 2130,
      "##ared": 2131,
      "asked": 2132,
      "perc": 2133,
      "rare": 2134,
      "outs": 2135,
      "problems": 2136,
      "##sh": 2137,
      "##ouch": 2138,
      "ref": 2139,
      "eyes": 2140,
      "full": 2141,
      "##iful": 2142,
      "##not": 2143,
      "seeing": 2144,
      "hor": 2145,
      "three": 2146,
      "realize": 2147,
      "books": 2148,
      "sou": 2149,
      "##ove": 2150,
      "towards": 2151,
      "couldn": 2152,
      "##ided": 2153,
      "mid": 2154,
      "math": 2155,
      "##up": 2156,
      "hours": 2157,
      "meaning": 2158,
      "quick": 2159,
      "bi": 2160,
      "sil": 2161,
      "##ren": 2162,
      "needs": 2163,
      "est": 2164,
      "energ": 2165,
      "extremely": 2166,
      "##ane": 2167,
      "meant": 2168,
      "respect": 2169,
      "argum": 2170,
      "entire": 2171,
      "watching": 2172,
      "playing": 2173,
      "sister": 2174,
      "necess": 2175,
      "coming": 2176,
      "langu": 2177,
      "beautiful": 2178,
      "grow": 2179,
      "##ivid": 2180,
      "attention": 2181,
      "har": 2182,
      "works": 2183,
      "understanding": 2184,
      "drink": 2185,
      "hold": 2186,
      "stere": 2187,
      "neg": 2188,
      "focus": 2189,
      "##ify": 2190,
      "##ident": 2191,
      "swe": 2192,
      "knew": 2193,
      "posted": 2194,
      "touch": 2195,
      "ist": 2196,
      "##ines": 2197,
      "##aw": 2198,
      "truth": 2199,
      "glad": 2200,
      "theory": 2201,
      "regard": 2202,
      "red": 2203,
      "stereot": 2204,
      "ign": 2205,
      "wait": 2206,
      "proud": 2207,
      "fine": 2208,
      "games": 2209,
      "var": 2210,
      "dating": 2211,
      "##lish": 2212,
      "power": 2213,
      "black": 2214,
      "non": 2215,
      "##ination": 2216,
      "##ern": 2217,
      "sever": 2218,
      "pract": 2219,
      "romant": 2220,
      "living": 2221,
      "amazing": 2222,
      "light": 2223,
      "appreciate": 2224,
      "bored": 2225,
      "noticed": 2226,
      "##oph": 2227,
      "##ellow": 2228,
      "##cious": 2229,
      "ident": 2230,
      "currently": 2231,
      "food": 2232,
      "girls": 2233,
      "hang": 2234,
      "online": 2235,
      "quiet": 2236,
      "known": 2237,
      "wants": 2238,
      "surpr": 2239,
      "liter": 2240,
      "picture": 2241,
      "compl": 2242,
      "worth": 2243,
      "leave": 2244,
      "brother": 2245,
      "eat": 2246,
      "fut": 2247,
      "direct": 2248,
      "physical": 2249,
      "happened": 2250,
      "deb": 2251,
      "suck": 2252,
      "extra": 2253,
      "sn": 2254,
      "##unch": 2255,
      "anx": 2256,
      "sx": 2257,
      "##ave": 2258,
      "learning": 2259,
      "hit": 2260,
      "##rible": 2261,
      "stra": 2262,
      "react": 2263,
      "##ides": 2264,
      "##ma": 2265,
      "##oss": 2266,
      "##right": 2267,
      "##ages": 2268,
      "liked": 2269,
      "##stem": 2270,
      "christ": 2271,
      "aware": 2272,
      "##ances": 2273,
      "##use": 2274,
      "system": 2275,
      "outside": 2276,
      "fear": 2277,
      "frustr": 2278,
      "body": 2279,
      "interact": 2280,
      "cogn": 2281,
      "##ming": 2282,
      "##arc": 2283,
      "loved": 2284,
      "##fully": 2285,
      "intro": 2286,
      "woman": 2287,
      "decis": 2288,
      "pay": 2289,
      "##ene": 2290,
      "angry": 2291,
      "during": 2292,
      "link": 2293,
      "##ging": 2294,
      "wink": 2295,
      "##ety": 2296,
      "##br": 2297,
      "communic": 2298,
      "##ugg": 2299,
      "##arily": 2300,
      "##erior": 2301,
      "appro": 2302,
      "wondering": 2303,
      "##io": 2304,
      "##onse": 2305,
      "given": 2306,
      "imagine": 2307,
      "due": 2308,
      "fight": 2309,
      "later": 2310,
      "choo": 2311,
      "internet": 2312,
      "##ung": 2313,
      "takes": 2314,
      "remind": 2315,
      "death": 2316,
      "crit": 2317,
      "##over": 2318,
      "##ac": 2319,
      "individ": 2320,
      "taken": 2321,
      "nf": 2322,
      "##izing": 2323,
      "affect": 2324,
      "response": 2325,
      "mood": 2326,
      "sty": 2327,
      "##like": 2328,
      "hair": 2329,
      "qual": 2330,
      "clos": 2331,
      "normal": 2332,
      "cold": 2333,
      "kids": 2334,
      "cau": 2335,
      "lost": 2336,
      "clear": 2337,
      "begin": 2338,
      "correct": 2339,
      "future": 2340,
      "pri": 2341,
      "against": 2342,
      "##iety": 2343,
      "control": 2344,
      "##ptions": 2345,
      "difference": 2346,
      "cannot": 2347,
      "##ists": 2348,
      "ill": 2349,
      "smart": 2350,
      "issue": 2351,
      "nature": 2352,
      "late": 2353,
      "##idence": 2354,
      "num": 2355,
      "##ledge": 2356,
      "ret": 2357,
      "##ake": 2358,
      "science": 2359,
      "##dle": 2360,
      "describ": 2361,
      "##ank": 2362,
      "##ster": 2363,
      "fail": 2364,
      "lots": 2365,
      "value": 2366,
      "ideal": 2367,
      "origin": 2368,
      "##ows": 2369,
      "worry": 2370,
      "bring": 2371,
      "individual": 2372,
      "respons": 2373,
      "comput": 2374,
      "cognitive": 2375,
      "##hip": 2376,
      "text": 2377,
      "oppos": 2378,
      "phil": 2379,
      "accur": 2380,
      "doubt": 2381,
      "learned": 2382,
      "above": 2383,
      "simple": 2384,
      "##ix": 2385,
      "damn": 2386,
      "win": 2387,
      "requ": 2388,
      "reasons": 2389,
      "trou": 2390,
      "confused": 2391,
      "detail": 2392,
      "##atic": 2393,
      "mod": 2394,
      "dominant": 2395,
      "draw": 2396,
      "##air": 2397,
      "smile": 2398,
      "gon": 2399,
      "bother": 2400,
      "older": 2401,
      "issues": 2402,
      "##go": 2403,
      "##res": 2404,
      "##uly": 2405,
      "inside": 2406,
      "invol": 2407,
      "##more": 2408,
      "low": 2409,
      "boyfriend": 2410,
      "single": 2411,
      "energy": 2412,
      "##orn": 2413,
      "several": 2414,
      "typing": 2415,
      "romantic": 2416,
      "##path": 2417,
      "##unk": 2418,
      "quote": 2419,
      "reply": 2420,
      "##ering": 2421,
      "sweet": 2422,
      "comfortable": 2423,
      "eye": 2424,
      "wi": 2425,
      "##bs": 2426,
      "##kward": 2427,
      "##ining": 2428,
      "gonna": 2429,
      "vi": 2430,
      "##irt": 2431,
      "movies": 2432,
      "awkward": 2433,
      "language": 2434,
      "giving": 2435,
      "forget": 2436,
      "env": 2437,
      "##earch": 2438,
      "date": 2439,
      "cute": 2440,
      "##lex": 2441,
      "bur": 2442,
      "uns": 2443,
      "research": 2444,
      "cir": 2445,
      "description": 2446,
      "across": 2447,
      "##itch": 2448,
      "isf": 2449,
