{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "__url__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "__sep__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "__tar__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "__unk__",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "__url__": 0,
      "__sep__": 1,
      "__tar__": 2,
      "!": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "[": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "{": 65,
      "|": 66,
      "}": 67,
      "~": 68,
      "¡": 69,
      "¢": 70,
      "£": 71,
      "¤": 72,
      "§": 73,
      "¨": 74,
      "©": 75,
      "«": 76,
      "¬": 77,
      "®": 78,
      "¯": 79,
      "°": 80,
      "²": 81,
      "³": 82,
      "´": 83,
      "µ": 84,
      "¶": 85,
      "·": 86,
      "¸": 87,
      "¹": 88,
      "º": 89,
      "»": 90,
      "½": 91,
      "¾": 92,
      "¿": 93,
      "×": 94,
      "ß": 95,
      "æ": 96,
      "ð": 97,
      "÷": 98,
      "ø": 99,
      "þ": 100,
      "đ": 101,
      "ı": 102,
      "ł": 103,
      "œ": 104,
      "ǝ": 105,
      "ɐ": 106,
      "ɔ": 107,
      "ə": 108,
      "ɛ": 109,
      "ɟ": 110,
      "ɥ": 111,
      "ɪ": 112,
      "ɯ": 113,
      "ɹ": 114,
      "ʇ": 115,
      "ʌ": 116,
      "ʍ": 117,
      "ʎ": 118,
      "ʒ": 119,
      "ʖ": 120,
      "˂": 121,
      "˃": 122,
      "ˆ": 123,
      "ˈ": 124,
      "ˌ": 125,
      "ː": 126,
      "˘": 127,
      "˙": 128,
      "˝": 129,
      "˶": 130,
      "α": 131,
      "β": 132,
      "γ": 133,
      "δ": 134,
      "ε": 135,
      "η": 136,
      "θ": 137,
      "ι": 138,
      "κ": 139,
      "λ": 140,
      "μ": 141,
      "ν": 142,
      "ξ": 143,
      "ο": 144,
      "π": 145,
      "ρ": 146,
      "ς": 147,
      "σ": 148,
      "τ": 149,
      "υ": 150,
      "φ": 151,
      "ψ": 152,
      "ω": 153,
      "а": 154,
      "б": 155,
      "в": 156,
      "г": 157,
      "д": 158,
      "е": 159,
      "ж": 160,
      "з": 161,
      "и": 162,
      "к": 163,
      "л": 164,
      "м": 165,
      "н": 166,
      "о": 167,
      "п": 168,
      "р": 169,
      "с": 170,
      "т": 171,
      "у": 172,
      "ф": 173,
      "х": 174,
      "ц": 175,
      "ч": 176,
      "ш": 177,
      "щ": 178,
      "ъ": 179,
      "ы": 180,
      "ь": 181,
      "э": 182,
      "ю": 183,
      "я": 184,
      "ћ": 185,
      "҉": 186,
      "א": 187,
      "ב": 188,
      "ג": 189,
      "ד": 190,
      "ה": 191,
      "ו": 192,
      "ז": 193,
      "ח": 194,
      "י": 195,
      "ך": 196,
      "ל": 197,
      "ם": 198,
      "מ": 199,
      "ן": 200,
      "נ": 201,
      "ס": 202,
      "ע": 203,
      "פ": 204,
      "ץ": 205,
      "ר": 206,
      "ש": 207,
      "ת": 208,
      "؟": 209,
      "ا": 210,
      "ب": 211,
      "ت": 212,
      "ث": 213,
      "ح": 214,
      "د": 215,
      "ر": 216,
      "ز": 217,
      "س": 218,
      "ش": 219,
      "ظ": 220,
      "ع": 221,
      "غ": 222,
      "ف": 223,
      "ق": 224,
      "ك": 225,
      "ل": 226,
      "م": 227,
      "ن": 228,
      "ه": 229,
      "و": 230,
      "ي": 231,
      "٩": 232,
      "ک": 233,
      "گ": 234,
      "ی": 235,
      "۶": 236,
      "ः": 237,
      "त": 238,
      "म": 239,
      "र": 240,
      "ि": 241,
      "ஐ": 242,
      "௰": 243,
      "ಠ": 244,
      "ಡ": 245,
      "ಥ": 246,
      "ರ": 247,
      "ೃ": 248,
      "ฅ": 249,
      "ง": 250,
      "๑": 251,
      "ლ": 252,
      "ღ": 253,
      "ᄂ": 254,
      "ᄉ": 255,
      "ᄊ": 256,
      "ᄋ": 257,
      "ᄌ": 258,
      "ᄒ": 259,
      "ᅡ": 260,
      "ᅢ": 261,
      "ᅥ": 262,
      "ᅦ": 263,
      "ᅧ": 264,
      "ᅭ": 265,
      "ᅲ": 266,
      "ᅵ": 267,
      "ᆨ": 268,
      "ᆫ": 269,
      "ᆺ": 270,
      "ᆼ": 271,
      "ᴗ": 272,
      "–": 273,
      "—": 274,
      "―": 275,
      "‘": 276,
      "’": 277,
      "‚": 278,
      "“": 279,
      "”": 280,
      "„": 281,
      "•": 282,
      "…": 283,
      "′": 284,
      "‽": 285,
      "‿": 286,
      "⁎": 287,
      "₪": 288,
      "€": 289,
      "™": 290,
      "↑": 291,
      "→": 292,
      "∀": 293,
      "∇": 294,
      "∈": 295,
      "−": 296,
      "∙": 297,
      "√": 298,
      "∞": 299,
      "≈": 300,
      "≡": 301,
      "≥": 302,
      "≦": 303,
      "≧": 304,
      "⊃": 305,
      "⊙": 306,
      "⋆": 307,
      "⌒": 308,
      "⌣": 309,
      "─": 310,
      "━": 311,
      "┬": 312,
      "┻": 313,
      "╥": 314,
      "╬": 315,
      "╯": 316,
      "■": 317,
      "□": 318,
      "▬": 319,
      "△": 320,
      "▽": 321,
      "◇": 322,
      "●": 323,
      "◔": 324,
      "◕": 325,
      "◞": 326,
      "◠": 327,
      "◡": 328,
      "☂": 329,
      "★": 330,
      "☆": 331,
      "☺": 332,
      "☼": 333,
      "♉": 334,
      "♡": 335,
      "♢": 336,
      "♤": 337,
      "♥": 338,
      "♧": 339,
      "♪": 340,
      "♫": 341,
      "♬": 342,
      "✌": 343,
      "✍": 344,
      "✓": 345,
      "✔": 346,
      "✝": 347,
      "✧": 348,
      "✨": 349,
      "✿": 350,
      "❤": 351,
      "⸮": 352,
      "、": 353,
      "。": 354,
      "》": 355,
      "あ": 356,
      "い": 357,
      "う": 358,
      "え": 359,
      "お": 360,
      "か": 361,
      "き": 362,
      "く": 363,
      "こ": 364,
      "さ": 365,
      "し": 366,
      "す": 367,
      "せ": 368,
      "そ": 369,
      "た": 370,
      "ち": 371,
      "っ": 372,
      "つ": 373,
      "て": 374,
      "と": 375,
      "な": 376,
      "に": 377,
      "ね": 378,
      "の": 379,
      "は": 380,
      "ほ": 381,
      "ま": 382,
      "め": 383,
      "も": 384,
      "ゃ": 385,
      "や": 386,
      "よ": 387,
      "ら": 388,
      "り": 389,
      "る": 390,
      "れ": 391,
      "ろ": 392,
      "わ": 393,
      "を": 394,
      "ん": 395,
      "゜": 396,
      "ア": 397,
      "イ": 398,
      "ク": 399,
      "サ": 400,
      "シ": 401,
      "タ": 402,
      "ッ": 403,
      "ツ": 404,
      "ト": 405,
      "ニ": 406,
      "ノ": 407,
      "ミ": 408,
      "メ": 409,
      "モ": 410,
      "ュ": 411,
      "ラ": 412,
      "レ": 413,
      "ヮ": 414,
      "ワ": 415,
      "ン": 416,
      "・": 417,
      "ー": 418,
      "ヽ": 419,
      "ㅿ": 420,
      "一": 421,
      "上": 422,
      "不": 423,
      "中": 424,
      "之": 425,
      "习": 426,
      "了": 427,
      "事": 428,
      "人": 429,
      "仙": 430,
      "会": 431,
      "但": 432,
      "你": 433,
      "光": 434,
      "全": 435,
      "兴": 436,
      "冬": 437,
      "刀": 438,
      "到": 439,
      "勇": 440,
      "吉": 441,
      "同": 442,
      "吗": 443,
      "呢": 444,
      "喜": 445,
      "四": 446,
      "因": 447,
      "国": 448,
      "地": 449,
      "夜": 450,
      "夢": 451,
      "大": 452,
      "天": 453,
      "太": 454,
      "头": 455,
      "好": 456,
      "如": 457,
      "学": 458,
      "安": 459,
      "実": 460,
      "容": 461,
      "小": 462,
      "待": 463,
      "很": 464,
      "我": 465,
      "抜": 466,
      "掌": 467,
      "文": 468,
      "斎": 469,
      "斬": 470,
      "新": 471,
      "方": 472,
      "日": 473,
      "明": 474,
      "易": 475,
      "是": 476,
      "智": 477,
      "暗": 478,
      "望": 479,
      "本": 480,
      "柳": 481,
      "欢": 482,
      "気": 483,
      "汉": 484,
      "漫": 485,
      "為": 486,
      "然": 487,
      "爱": 488,
      "狼": 489,
      "王": 490,
      "白": 491,
      "的": 492,
      "益": 493,
      "眼": 494,
      "祥": 495,
      "私": 496,
      "組": 497,
      "美": 498,
      "聖": 499,
      "花": 500,
      "英": 501,
      "菀": 502,
      "見": 503,
      "語": 504,
      "语": 505,
      "说": 506,
      "迎": 507,
      "返": 508,
      "違": 509,
      "選": 510,
      "都": 511,
      "野": 512,
      "陰": 513,
      "陽": 514,
      "雪": 515,
      "馬": 516,
      "高": 517,
      "龍": 518,
      "︵": 519,
      "﹏": 520,
      "！": 521,
      "％": 522,
      "＇": 523,
      "（": 524,
      "）": 525,
      "＊": 526,
      "，": 527,
      "－": 528,
      "０": 529,
      "１": 530,
      "：": 531,
      "；": 532,
      "？": 533,
      "＠": 534,
      "｀": 535,
      "ａ": 536,
      "ｂ": 537,
      "ｃ": 538,
      "ｄ": 539,
      "ｅ": 540,
      "ｆ": 541,
      "ｇ": 542,
      "ｈ": 543,
      "ｉ": 544,
      "ｋ": 545,
      "ｌ": 546,
      "ｍ": 547,
      "ｎ": 548,
      "ｏ": 549,
      "ｐ": 550,
      "ｒ": 551,
      "ｓ": 552,
      "ｔ": 553,
      "ｕ": 554,
      "ｖ": 555,
      "ｗ": 556,
      "ｘ": 557,
      "ｙ": 558,
      "｡": 559,
      "･": 560,
      "ｧ": 561,
      "ｩ": 562,
      "ｫ": 563,
      "ｬ": 564,
      "ｼ": 565,
      "ﾉ": 566,
      "ﾞ": 567,
      "ﾟ": 568,
      "￣": 569,
      "🌹": 570,
      "🍄": 571,
      "🏼": 572,
      "👈": 573,
      "👋": 574,
      "👌": 575,
      "👍": 576,
      "👏": 577,
      "💎": 578,
      "💓": 579,
      "💖": 580,
      "💛": 581,
      "🔥": 582,
      "😀": 583,
      "😁": 584,
      "😂": 585,
      "😃": 586,
      "😄": 587,
      "😅": 588,
      "😆": 589,
      "😇": 590,
      "😉": 591,
      "😊": 592,
      "😋": 593,
      "😌": 594,
      "😍": 595,
      "😎": 596,
      "😏": 597,
      "😐": 598,
      "😓": 599,
      "😕": 600,
      "😘": 601,
      "😜": 602,
      "😝": 603,
      "😞": 604,
      "😡": 605,
      "😢": 606,
      "😣": 607,
      "😧": 608,
      "😫": 609,
      "😬": 610,
      "😮": 611,
      "😱": 612,
      "😳": 613,
      "😴": 614,
      "😺": 615,
      "🙋": 616,
      "🤓": 617,
      "🤔": 618,
      "🤗": 619,
      "🦄": 620,
      "##e": 621,
      "##b": 622,
      "##o": 623,
      "##p": 624,
      "##m": 625,
      "##u": 626,
      "##a": 627,
      "##l": 628,
      "##r": 629,
      "##i": 630,
      "##s": 631,
      "##t": 632,
      "##c": 633,
      "##k": 634,
      "##d": 635,
      "##h": 636,
      "##n": 637,
      "##f": 638,
      "##g": 639,
      "##q": 640,
      "##v": 641,
      "##w": 642,
      "##z": 643,
      "##y": 644,
      "##j": 645,
      "##4": 646,
      "##1": 647,
      "##5": 648,
      "##3": 649,
      "##8": 650,
      "##6": 651,
      "##あ": 652,
      "##い": 653,
      "##や": 654,
      "##0": 655,
      "##2": 656,
      "##x": 657,
      "##7": 658,
      "##9": 659,
      "##ß": 660,
      "##ɹ": 661,
      "##ɔ": 662,
      "##ǝ": 663,
      "##ı": 664,
      "##ﾟ": 665,
      "##و": 666,
      "##√": 667,
      "##÷": 668,
      "##˝": 669,
      "##о": 670,
      "##л": 671,
      "##у": 672,
      "##б": 673,
      "##и": 674,
      "##¯": 675,
      "##😄": 676,
      "##さ": 677,
      "##ﾞ": 678,
      "##€": 679,
      "##½": 680,
      "##ɟ": 681,
      "##ן": 682,
      "##ə": 683,
      "##ː": 684,
      "##ʒ": 685,
      "##ɪ": 686,
      "##ˌ": 687,
      "##ظ": 688,
      "##º": 689,
      "##ν": 690,
      "##か": 691,
      "##た": 692,
      "##な": 693,
      "##™": 694,
      "##ɥ": 695,
      "##゜": 696,
      "##🤗": 697,
      "##°": 698,
      "##ᅡ": 699,
      "##ᆫ": 700,
      "##ᄂ": 701,
      "##ᅧ": 702,
      "##ᆼ": 703,
      "##ᄒ": 704,
      "##ᄉ": 705,
      "##ᅦ": 706,
      "##ᄋ": 707,
      "##ᅭ": 708,
      "##µ": 709,
      "##´": 710,
      "##ೃ": 711,
      "##△": 712,
      "##◠": 713,
      "##✿": 714,
      "##ه": 715,
      "##¢": 716,
      "##─": 717,
      "##┬": 718,
      "##ノ": 719,
      "##◡": 720,
      "##◔": 721,
      "##￣": 722,
      "##£": 723,
      "##れ": 724,
      "##ら": 725,
      "##ا": 726,
      "##ل": 727,
      "##ك": 728,
      "##ø": 729,
      "##◕": 730,
      "##τ": 731,
      "##ι": 732,
      "##ʇ": 733,
      "##🤔": 734,
      "##œ": 735,
      "##ð": 736,
      "##¸": 737,
      "##¾": 738,
      "##²": 739,
      "##ω": 740,
      "##с": 741,
      "##к": 742,
      "##х": 743,
      "##ｓ": 744,
      "##ｙ": 745,
      "##♪": 746,
      "##♥": 747,
      "##👈": 748,
      "##е": 749,
      "##м": 750,
      "##ы": 751,
      "##н": 752,
      "##з": 753,
      "##α": 754,
      "##θ": 755,
      "##ε": 756,
      "##σ": 757,
      "##μ": 758,
      "##η": 759,
      "##ł": 760,
      "##י": 761,
      "##א": 762,
      "##ח": 763,
      "##ז": 764,
      "##こ": 765,
      "##と": 766,
      "##し": 767,
      "##ま": 768,
      "##せ": 769,
      "##ん": 770,
      "##て": 771,
      "##ヮ": 772,
      "##מ": 773,
      "##ו": 774,
      "##ר": 775,
      "##ך": 776,
      "##¨": 777,
      "##ゃ": 778,
      "##❤": 779,
      "##ב": 780,
      "##ל": 781,
      "##０": 782,
      "##р": 783,
      "##а": 784,
      "##ч": 785,
      "##т": 786,
      "##ћ": 787,
      "##₪": 788,
      "##ｄ": 789,
      "##😊": 790,
      "##в": 791,
      "##⊙": 792,
      "##ˈ": 793,
      "##り": 794,
      "##う": 795,
      "##す": 796,
      "##ト": 797,
      "##レ": 798,
      "##ー": 799,
      "##ニ": 800,
      "##д": 801,
      "##щ": 802,
      "##👏": 803,
      "##æ": 804,
      "##ｕ": 805,
      "##ｎ": 806,
      "##≥": 807,
      "##😱": 808,
      "##υ": 809,
      "##ψ": 810,
      "##め": 811,
      "##ʌ": 812,
      "##👍": 813,
      "##®": 814,
      "##わ": 815,
      "##に": 816,
      "##♢": 817,
      "##😫": 818,
      "##ᅲ": 819,
      "##ᄌ": 820,
      "##ᅢ": 821,
      "##ᅥ": 822,
      "##ᆨ": 823,
      "##נ": 824,
      "##よ": 825,
      "##ｒ": 826,
      "##ｍ": 827,
      "##ｐ": 828,
      "##ｉ": 829,
      "##ａ": 830,
      "##ｅ": 831,
      "##ｔ": 832,
      "##😂": 833,
      "##ち": 834,
      "##そ": 835,
      "##ろ": 836,
      "##く": 837,
      "##★": 838,
      "##☆": 839,
      "##▽": 840,
      "##¬": 841,
      "##😣": 842,
      "##😕": 843,
      "##♡": 844,
      "##π": 845,
      "##ｃ": 846,
      "##ｈ": 847,
      "##δ": 848,
      "##ɐ": 849,
      "##ש": 850,
      "##ˆ": 851,
      "##😌": 852,
      "##😜": 853,
      "##ｂ": 854,
      "##ｋ": 855,
      "##😁": 856,
      "##◇": 857,
      "##ک": 858,
      "##ｏ": 859,
      "##ｗ": 860,
      "##ｖ": 861,
      "##■": 862,
      "##☼": 863,
      "##ю": 864,
      "##ж": 865,
      "##♧": 866,
      "##♤": 867,
      "##م": 868,
      "##ی": 869,
      "##د": 870,
      "##گ": 871,
      "##ر": 872,
      "##｀": 873,
      "##∀": 874,
      "##ن": 875,
      "##□": 876,
      "##≦": 877,
      "##غ": 878,
      "##ಥ": 879,
      "##ц": 880,
      "##ʍ": 881,
      "##ｆ": 882,
      "##☺": 883,
      "##ア": 884,
      "##メ": 885,
      "##を": 886,
      "##♫": 887,
      "##г": 888,
      "##ｌ": 889,
      "##ｇ": 890,
      "##ز": 891,
      "##³": 892,
      "##ת": 893,
      "##ح": 894,
      "##ب": 895,
      "##😧": 896,
      "##😎": 897,
      "##ο": 898,
      "##γ": 899,
      "##ρ": 900,
      "##φ": 901,
      "##¹": 902,
      "##κ": 903,
      "##ς": 904,
      "##き": 905,
      "##つ": 906,
      "##る": 907,
      "##ほ": 908,
      "##は": 909,
      "##س": 910,
      "##ت": 911,
      "##ъ": 912,
      "##ג": 913,
      "##モ": 914,
      "##ン": 915,
      "##の": 916,
      "##ם": 917,
      "##ᆺ": 918,
      "##˂": 919,
      "##ლ": 920,
      "##⌒": 921,
      "##ワ": 922,
      "##ラ": 923,
      "##✧": 924,
      "##🔥": 925,
      "##も": 926,
      "##タ": 927,
      "##イ": 928,
      "##ي": 929,
      "##ف": 930,
      "##ס": 931,
      "##ע": 932,
      "##п": 933,
      "##∇": 934,
      "##ｼ": 935,
      "##ד": 936,
      "##ה": 937,
      "##⊃": 938,
      "##ಡ": 939,
      "##😳": 940,
      "##ｫ": 941,
      "##ｬ": 942,
      "##ｩ": 943,
      "##ｧ": 944,
      "##¤": 945,
      "##ㅿ": 946,
      "##👌": 947,
      "##━": 948,
      "##┻": 949,
      "##ᄊ": 950,
      "##ᅵ": 951,
      "##ﾉ": 952,
      "##˘": 953,
      "##⌣": 954,
      "##ღ": 955,
      "##🏼": 956,
      "##✨": 957,
      "##˙": 958,
      "##😢": 959,
      "##र": 960,
      "##ि": 961,
      "##म": 962,
      "##त": 963,
      "##ः": 964,
      "##פ": 965,
      "##ץ": 966,
      "##😅": 967,
      "##💓": 968,
      "##β": 969,
      "##ɯ": 970,
      "##҉": 971,
      "##ュ": 972,
      "##シ": 973,
      "##ッ": 974,
      "##ク": 975,
      "##ɛ": 976,
      "##≡": 977,
      "##ь": 978,
      "##λ": 979,
      "##ش": 980,
      "##ф": 981,
      "##😞": 982,
      "##ｘ": 983,
      "##ث": 984,
      "##え": 985,
      "th": 986,
      "##in": 987,
      "##er": 988,
      "##ou": 989,
      "se": 990,
      "##at": 991,
      "##on": 992,
      "the": 993,
      "##ing": 994,
      "sep": 995,
      "##nd": 996,
      "to": 997,
      "##es": 998,
      "##re": 999,
      "##ar": 1000,
      "##en": 1001,
      "##al": 1002,
      "##it": 1003,
      "##or": 1004,
      "##an": 1005,
      "##ly": 1006,
      "you": 1007,
      "and": 1008,
      "in": 1009,
      "##st": 1010,
      "##ed": 1011,
      "##om": 1012,
      "of": 1013,
      "be": 1014,
      "it": 1015,
      "wh": 1016,
      "##ve": 1017,
      "##ot": 1018,
      "##le": 1019,
      "##el": 1020,
      "##ut": 1021,
      "ha": 1022,
      "that": 1023,
      "##is": 1024,
      "is": 1025,
      "##ic": 1026,
      "##ow": 1027,
      "my": 1028,
      "re": 1029,
      "##ion": 1030,
      "##ay": 1031,
      "on": 1032,
      "##as": 1033,
      "##et": 1034,
      "an": 1035,
      "li": 1036,
      "##ke": 1037,
      "me": 1038,
      "for": 1039,
      "##gh": 1040,
      "al": 1041,
      "##se": 1042,
      "##ct": 1043,
      "tar": 1044,
      "##ver": 1045,
      "##ld": 1046,
      "##ith": 1047,
      "but": 1048,
      "##ally": 1049,
      "st": 1050,
      "with": 1051,
      "##id": 1052,
      "##im": 1053,
      "##ch": 1054,
      "##oo": 1055,
      "##ent": 1056,
      "have": 1057,
      "not": 1058,
      "##ad": 1059,
      "do": 1060,
      "as": 1061,
      "##il": 1062,
      "som": 1063,
      "##ere": 1064,
      "so": 1065,
      "##op": 1066,
      "this": 1067,
      "are": 1068,
      "##th": 1069,
      "like": 1070,
      "mo": 1071,
      "##ce": 1072,
      "##ri": 1073,
      "##ust": 1074,
      "##ould": 1075,
      "##ink": 1076,
      "##est": 1077,
      "ab": 1078,
      "##ir": 1079,
      "sh": 1080,
      "##am": 1081,
      "was": 1082,
      "##ess": 1083,
      "##ers": 1084,
      "fe": 1085,
      "int": 1086,
      "think": 1087,
      "##ro": 1088,
      "he": 1089,
      "don": 1090,
      "or": 1091,
      "what": 1092,
      "##out": 1093,
      "##ght": 1094,
      "can": 1095,
      "##pe": 1096,
      "just": 1097,
      "if": 1098,
      "ne": 1099,
      "ex": 1100,
      "at": 1101,
      "we": 1102,
      "##ur": 1103,
      "your": 1104,
      "##ant": 1105,
      "pe": 1106,
      "de": 1107,
      "about": 1108,
      "some": 1109,
      "peop": 1110,
      "people": 1111,
      "##ell": 1112,
      "##ul": 1113,
      "when": 1114,
      "su": 1115,
      "con": 1116,
      "kn": 1117,
      "lo": 1118,
      "##ation": 1119,
      "##ate": 1120,
      "##one": 1121,
      "com": 1122,
      "##au": 1123,
      "##ind": 1124,
      "know": 1125,
      "all": 1126,
      "##ra": 1127,
      "they": 1128,
      "##ill": 1129,
      "##end": 1130,
      "ch": 1131,
      "##ck": 1132,
      "po": 1133,
      "wor": 1134,
      "would": 1135,
      "am": 1136,
      "ma": 1137,
      "get": 1138,
      "##ive": 1139,
      "feel": 1140,
      "see": 1141,
      "##pp": 1142,
      "go": 1143,
      "one": 1144,
      "any": 1145,
      "how": 1146,
      "fr": 1147,
      "bec": 1148,
      "##un": 1149,
      "out": 1150,
      "en": 1151,
      "tr": 1152,
      "##ight": 1153,
      "really": 1154,
      "more": 1155,
      "##us": 1156,
      "thing": 1157,
      "ve": 1158,
      "tim": 1159,
      "##ough": 1160,
      "##art": 1161,
      "##ol": 1162,
      "##ause": 1163,
      "##ge": 1164,
      "than": 1165,
      "##ff": 1166,
      "##um": 1167,
      "there": 1168,
      "ever": 1169,
      "##ong": 1170,
      "##ci": 1171,
      "##ter": 1172,
      "pro": 1173,
      "##ble": 1174,
      "##ea": 1175,
      "##king": 1176,
      "because": 1177,
      "us": 1178,
      "from": 1179,
      "up": 1180,
      "##ood": 1181,
      "somet": 1182,
      "oth": 1183,
      "who": 1184,
      "ur": 1185,
      "ty": 1186,
      "##ity": 1187,
      "no": 1188,
      "pers": 1189,
      "##ite": 1190,
      "url": 1191,
      "qu": 1192,
      "##ound": 1193,
      "##ist": 1194,
      "##riend": 1195,
      "##ery": 1196,
      "##ays": 1197,
      "them": 1198,
      "time": 1199,
      "##hing": 1200,
      "##ous": 1201,
      "##her": 1202,
      "##ain": 1203,
      "person": 1204,
      "##ven": 1205,
      "##ard": 1206,
      "want": 1207,
      "very": 1208,
      "##sel": 1209,
      "too": 1210,
      "##are": 1211,
      "un": 1212,
      "##ps": 1213,
      "##and": 1214,
      "##ear": 1215,
      "say": 1216,
      "friend": 1217,
      "fa": 1218,
      "##ually": 1219,
      "##ie": 1220,
      "##ig": 1221,
      "mu": 1222,
      "every": 1223,
      "##ame": 1224,
      "well": 1225,
      "much": 1226,
      "being": 1227,
      "pre": 1228,
      "##self": 1229,
      "most": 1230,
      "act": 1231,
      "gu": 1232,
      "ar": 1233,
      "##fe": 1234,
      "ag": 1235,
      "love": 1236,
      "other": 1237,
      "##ions": 1238,
      "##ort": 1239,
      "pl": 1240,
      "been": 1241,
      "by": 1242,
      "ta": 1243,
      "##ks": 1244,
      "di": 1245,
      "inter": 1246,
      "she": 1247,
      "good": 1248,
      "rel": 1249,
      "im": 1250,
      "##ore": 1251,
      "##ue": 1252,
      "things": 1253,
      "will": 1254,
      "##all": 1255,
      "cl": 1256,
      "##nt": 1257,
      "##so": 1258,
      "##ure": 1259,
      "man": 1260,
      "way": 1261,
      "did": 1262,
      "something": 1263,
      "had": 1264,
      "##pt": 1265,
      "##ine": 1266,
      "##ha": 1267,
      "##ack": 1268,
      "##ies": 1269,
      "only": 1270,
      "##ry": 1271,
      "lot": 1272,
      "exp": 1273,
      "also": 1274,
      "##ence": 1275,
      "has": 1276,
      "##ose": 1277,
      "then": 1278,
      "##ab": 1279,
      "does": 1280,
      "##ways": 1281,
      "now": 1282,
      "loo": 1283,
      "##os": 1284,
      "could": 1285,
      "##eri": 1286,
      "##ep": 1287,
      "##ast": 1288,
      "may": 1289,
      "even": 1290,
      "here": 1291,
      "##ice": 1292,
      "##ty": 1293,
      "sa": 1294,
      "type": 1295,
      "##ving": 1296,
      "comp": 1297,
      "always": 1298,
      "try": 1299,
      "##ations": 1300,
      "##em": 1301,
      "ad": 1302,
      "her": 1303,
      "someone": 1304,
      "##ud": 1305,
      "##ome": 1306,
      "make": 1307,
      "read": 1308,
      "##ide": 1309,
      "find": 1310,
      "fun": 1311,
      "##act": 1312,
      "##read": 1313,
      "##ought": 1314,
      "##thing": 1315,
      "seem": 1316,
      "##ree": 1317,
      "sp": 1318,
      "##nder": 1319,
      "why": 1320,
      "never": 1321,
      "life": 1322,
      "need": 1323,
      "em": 1324,
      "myself": 1325,
      "happ": 1326,
      "their": 1327,
      "##ich": 1328,
      "##iz": 1329,
      "tal": 1330,
      "over": 1331,
      "##ip": 1332,
      "post": 1333,
      "id": 1334,
      "##ting": 1335,
      "res": 1336,
      "diff": 1337,
      "##ress": 1338,
      "though": 1339,
      "year": 1340,
      "mean": 1341,
      "##ag": 1342,
      "dis": 1343,
      "##reat": 1344,
      "under": 1345,
      "##be": 1346,
      "##ect": 1347,
      "thought": 1348,
      "##ful": 1349,
      "aw": 1350,
      "bet": 1351,
      "##ment": 1352,
      "part": 1353,
      "into": 1354,
      "##our": 1355,
      "##oy": 1356,
      "wr": 1357,
      "interest": 1358,
      "friends": 1359,
      "##ond": 1360,
      "##kes": 1361,
      "##ical": 1362,
      "him": 1363,
      "which": 1364,
      "fir": 1365,
      "##ile": 1366,
      "off": 1367,
      "pr": 1368,
      "pret": 1369,
      "actually": 1370,
      "##og": 1371,
      "inf": 1372,
      "ll": 1373,
      "right": 1374,
      "work": 1375,
      "first": 1376,
      "sure": 1377,
      "##ish": 1378,
      "spe": 1379,
      "##int": 1380,
      "per": 1381,
      "##itt": 1382,
      "going": 1383,
      "##ool": 1384,
      "yes": 1385,
      "##other": 1386,
      "##ass": 1387,
      "got": 1388,
      "pretty": 1389,
      "real": 1390,
      "kind": 1391,
      "hi": 1392,
      "##ated": 1393,
      "##ys": 1394,
      "gr": 1395,
      "typ": 1396,
      "feeling": 1397,
      "ac": 1398,
      "differ": 1399,
      "##ick": 1400,
      "same": 1401,
      "##iv": 1402,
      "were": 1403,
      "def": 1404,
      "##able": 1405,
      "##ss": 1406,
      "des": 1407,
      "hel": 1408,
      "af": 1409,
      "bl": 1410,
      "le": 1411,
      "where": 1412,
      "still": 1413,
      "underst": 1414,
      "bel": 1415,
      "his": 1416,
      "##od": 1417,
      "##js": 1418,
      "tw": 1419,
      "start": 1420,
      "##ang": 1421,
      "##age": 1422,
      "##ably": 1423,
      "thread": 1424,
      "gen": 1425,
      "str": 1426,
      "said": 1427,
      "should": 1428,
      "ph": 1429,
      "back": 1430,
      "##ual": 1431,
      "##ating": 1432,
      "sen": 1433,
      "many": 1434,
      "##ach": 1435,
      "##own": 1436,
      "##oth": 1437,
      "personal": 1438,
      "sc": 1439,
      "##ult": 1440,
      "sm": 1441,
      "sometim": 1442,
      "understand": 1443,
      "quest": 1444,
      "##ber": 1445,
      "##ire": 1446,
      "long": 1447,
      "##ily": 1448,
      "prob": 1449,
      "te": 1450,
      "sometimes": 1451,
      "thr": 1452,
      "op": 1453,
      "att": 1454,
      "our": 1455,
      "take": 1456,
      "ext": 1457,
      "##ever": 1458,
      "best": 1459,
      "##wn": 1460,
      "maybe": 1461,
      "jo": 1462,
      "probably": 1463,
      "tell": 1464,
      "##ance": 1465,
      "##ath": 1466,
      "around": 1467,
      "cont": 1468,
      "relations": 1469,
      "look": 1470,
      "point": 1471,
      "imp": 1472,
      "help": 1473,
      "stu": 1474,
      "lol": 1475,
      "##if": 1476,
      "##pect": 1477,
      "##ely": 1478,
      "##ious": 1479,
      "mind": 1480,
      "yea": 1481,
      "cons": 1482,
      "after": 1483,
      "hard": 1484,
      "relationsh": 1485,
      "emot": 1486,
      "app": 1487,
      "##ade": 1488,
      "ke": 1489,
      "defin": 1490,
      "those": 1491,
      "years": 1492,
      "##vert": 1493,
      "sound": 1494,
      "##atch": 1495,
      "belie": 1496,
      "day": 1497,
      "lea": 1498,
      "anything": 1499,
      "ob": 1500,
      "##ittle": 1501,
      "didn": 1502,
      "different": 1503,
      "##ak": 1504,
      "let": 1505,
      "##ase": 1506,
      "little": 1507,
      "##fore": 1508,
      "##ict": 1509,
      "soci": 1510,
      "##ple": 1511,
      "##ces": 1512,
      "br": 1513,
      "doesn": 1514,
      "##ically": 1515,
      "rem": 1516,
      "bit": 1517,
      "sim": 1518,
      "##ason": 1519,
      "while": 1520,
      "new": 1521,
      "sch": 1522,
      "sin": 1523,
      "few": 1524,
      "yeah": 1525,
      "usually": 1526,
      "##ace": 1527,
      "better": 1528,
      "##ory": 1529,
      "two": 1530,
      "##ves": 1531,
      "##ap": 1532,
      "world": 1533,
      "great": 1534,
      "conf": 1535,
      "talk": 1536,
      "##ert": 1537,
      "these": 1538,
      "might": 1539,
      "##ten": 1540,
      "##bt": 1541,
      "##orm": 1542,
      "oh": 1543,
      "fl": 1544,
      "before": 1545,
      "thanks": 1546,
      "guess": 1547,
      "el": 1548,
      "its": 1549,
      "##ning": 1550,
      "own": 1551,
      "both": 1552,
      "high": 1553,
      "##vel": 1554,
      "makes": 1555,
      "through": 1556,
      "rec": 1557,
      "seems": 1558,
      "use": 1559,
      "care": 1560,
      "##ary": 1561,
      "others": 1562,
      "##ather": 1563,
      "everyone": 1564,
      "##lf": 1565,
      "sit": 1566,
      "bad": 1567,
      "##ved": 1568,
      "##blem": 1569,
      "since": 1570,
      "thank": 1571,
      "reason": 1572,
      "##cept": 1573,
      "##we": 1574,
      "problem": 1575,
      "bas": 1576,
      "gener": 1577,
      "experi": 1578,
      "fi": 1579,
      "thinking": 1580,
      "test": 1581,
      "down": 1582,
      "cou": 1583,
      "agree": 1584,
      "es": 1585,
      "play": 1586,
      "##vers": 1587,
      "##mm": 1588,
      "##ild": 1589,
      "trying": 1590,
      "gir": 1591,
      "ro": 1592,
      "##ction": 1593,
      "tend": 1594,
      "##rovert": 1595,
      "school": 1596,
      "quite": 1597,
      "##gg": 1598,
      "happen": 1599,
      "come": 1600,
      "##qu": 1601,
      "doing": 1602,
      "list": 1603,
      "made": 1604,
      "##ise": 1605,
      "co": 1606,
      "haha": 1607,
      "end": 1608,
      "again": 1609,
      "definite": 1610,
      "##let": 1611,
      "##itive": 1612,
      "question": 1613,
      "comm": 1614,
      "dr": 1615,
      "##ics": 1616,
      "put": 1617,
      "ins": 1618,
      "everything": 1619,
      "types": 1620,
      "happy": 1621,
      "##uck": 1622,
      "ask": 1623,
      "interesting": 1624,
      "##ness": 1625,
      "believe": 1626,
      "definitely": 1627,
      "last": 1628,
      "lear": 1629,
      "having": 1630,
      "##ook": 1631,
      "##ange": 1632,
      "##ream": 1633,
      "##day": 1634,
      "word": 1635,
      "##ward": 1636,
      "mus": 1637,
      "##cri": 1638,
      "##less": 1639,
      "##iss": 1640,
      "used": 1641,
      "##ope": 1642,
      "relationship": 1643,
      "cr": 1644,
      "give": 1645,
      "old": 1646,
      "##pl": 1647,
      "##cess": 1648,
      "lau": 1649,
      "mom": 1650,
      "often": 1651,
      "eas": 1652,
      "call": 1653,
      "##ject": 1654,
      "ass": 1655,
      "personality": 1656,
      "col": 1657,
      "##ale": 1658,
      "ind": 1659,
      "self": 1660,
      "##sw": 1661,
      "##ract": 1662,
      "hum": 1663,
      "dec": 1664,
      "guys": 1665,
      "show": 1666,
      "##ib": 1667,
      "##ost": 1668,
      "##oc": 1669,
      "anyone": 1670,
      "watch": 1671,
      "##ible": 1672,
      "times": 1673,
      "answ": 1674,
      "ok": 1675,
      "##ither": 1676,
      "##00": 1677,
      "ent": 1678,
      "keep": 1679,
      "##joy": 1680,
      "enjoy": 1681,
      "##ider": 1682,
      "laugh": 1683,
      "##gr": 1684,
      "##ional": 1685,
      "##ian": 1686,
      "girl": 1687,
      "##ll": 1688,
      "else": 1689,
      "##onder": 1690,
      "##fer": 1691,
      "forum": 1692,
      "tra": 1693,
      "another": 1694,
      "cra": 1695,
      "##per": 1696,
      "##ize": 1697,
      "##xt": 1698,
      "##cl": 1699,
      "descri": 1700,
      "hate": 1701,
      "poss": 1702,
      "acc": 1703,
      "fact": 1704,
      "enough": 1705,
      "idea": 1706,
      "##ia": 1707,
      "##olog": 1708,
      "talking": 1709,
      "expl": 1710,
      "##come": 1711,
      "mat": 1712,
      "mon": 1713,
      "##ether": 1714,
      "##ention": 1715,
      "##ody": 1716,
      "hon": 1717,
      "big": 1718,
      "such": 1719,
      "least": 1720,
      "exact": 1721,
      "wonder": 1722,
      "true": 1723,
      "isn": 1724,
      "getting": 1725,
      "sense": 1726,
      "nice": 1727,
      "char": 1728,
      "##ertain": 1729,
      "wel": 1730,
      "ap": 1731,
      "social": 1732,
      "mbt": 1733,
      "music": 1734,
      "met": 1735,
      "mbti": 1736,
      "consider": 1737,
      "once": 1738,
      "##ism": 1739,
      "inst": 1740,
      "stuff": 1741,
      "hu": 1742,
      "sor": 1743,
      "##ative": 1744,
      "##der": 1745,
      "nothing": 1746,
      "either": 1747,
      "##cially": 1748,
      "art": 1749,
      "found": 1750,
      "honest": 1751,
      "##arly": 1752,
      "fam": 1753,
      "certain": 1754,
      "sounds": 1755,
      "##erious": 1756,
      "sl": 1757,
      "without": 1758,
      "sorry": 1759,
      "ev": 1760,
      "##pend": 1761,
      "tri": 1762,
      "adv": 1763,
      "far": 1764,
      "ter": 1765,
      "supp": 1766,
      "situ": 1767,
      "reading": 1768,
      "wrong": 1769,
      "mar": 1770,
      "head": 1771,
      "##wh": 1772,
      "complet": 1773,
      "resp": 1774,
      "hand": 1775,
      "yourself": 1776,
      "##zy": 1777,
      "welcome": 1778,
      "ide": 1779,
      "##ph": 1780,
      "##ition": 1781,
      "espe": 1782,
      "##ons": 1783,
      "especially": 1784,
      "hell": 1785,
      "##iting": 1786,
      "sec": 1787,
      "##ently": 1788,
      "guy": 1789,
      "##ween": 1790,
      "##ned": 1791,
      "##ember": 1792,
      "fav": 1793,
      "##ans": 1794,
      "##ately": 1795,
      "##ee": 1796,
      "between": 1797,
      "serious": 1798,
      "answer": 1799,
      "##ird": 1800,
      "experience": 1801,
      "sub": 1802,
      "wa": 1803,
      "remember": 1804,
      "child": 1805,
      "##ner": 1806,
      "disc": 1807,
      "however": 1808,
      "rather": 1809,
      "##ens": 1810,
      "##ull": 1811,
      "feelings": 1812,
      "bu": 1813,
      "##fort": 1814,
      "val": 1815,
      "##most": 1816,
      "##ng": 1817,
      "looking": 1818,
      "wom": 1819,
      "hope": 1820,
      "ni": 1821,
      "saying": 1822,
      "cle": 1823,
      "live": 1824,
      "##ents": 1825,
      "close": 1826,
      "each": 1827,
      "sur": 1828,
      "##ny": 1829,
      "wee": 1830,
      "class": 1831,
      "done": 1832,
      "##ft": 1833,
      "car": 1834,
      "ple": 1835,
      "introvert": 1836,
      "fin": 1837,
      "##na": 1838,
      "away": 1839,
      "exactly": 1840,
      "job": 1841,
      "##ced": 1842,
      "almost": 1843,
      "dream": 1844,
      "sk": 1845,
      "sex": 1846,
      "##ors": 1847,
      "less": 1848,
      "listen": 1849,
      "top": 1850,
      "stop": 1851,
      "ey": 1852,
      "##ctions": 1853,
      "gl": 1854,
      "exam": 1855,
      "##arent": 1856,
      "##li": 1857,
      "sort": 1858,
      "##icul": 1859,
      "stud": 1860,
      "strong": 1861,
      "nat": 1862,
      "##ilar": 1863,
      "##its": 1864,
      "sens": 1865,
      "##ign": 1866,
      "##ities": 1867,
      "speci": 1868,
      "wouldn": 1869,
      "dep": 1870,
      "ago": 1871,
      "yet": 1872,
      "depend": 1873,
      "ti": 1874,
      "##als": 1875,
      "comes": 1876,
      "##sy": 1877,
      "tur": 1878,
      "che": 1879,
      "ho": 1880,
      "av": 1881,
      "##oll": 1882,
      "kid": 1883,
      "unt": 1884,
      "##ready": 1885,
      "la": 1886,
      "cu": 1887,
      "add": 1888,
      "already": 1889,
      "mov": 1890,
      "haven": 1891,
      "prefer": 1892,
      "fem": 1893,
      "relate": 1894,
      "place": 1895,
      "##led": 1896,
      "song": 1897,
      "sy": 1898,
      "##he": 1899,
      "##ark": 1900,
      "reg": 1901,
      "##ush": 1902,
      "##iew": 1903,
      "##ail": 1904,
      "cur": 1905,
      "##ility": 1906,
      "wanted": 1907,
      "making": 1908,
      "##iet": 1909,
      "general": 1910,
      "dom": 1911,
      "##cy": 1912,
      "open": 1913,
      "tot": 1914,
      "rep": 1915,
      "family": 1916,
      "whole": 1917,
      "##ues": 1918,
      "##ates": 1919,
      "month": 1920,
      "past": 1921,
      "##rect": 1922,
      "##les": 1923,
      "##gin": 1924,
      "si": 1925,
      "inv": 1926,
      "cor": 1927,
      "night": 1928,
      "laughing": 1929,
      "gi": 1930,
      "told": 1931,
      "cool": 1932,
      "change": 1933,
      "able": 1934,
      "alone": 1935,
      "wish": 1936,
      "god": 1937,
      "abs": 1938,
      "until": 1939,
      "##ial": 1940,
      "##elt": 1941,
      "functions": 1942,
      "##ub": 1943,
      "##ord": 1944,
      "convers": 1945,
      "completely": 1946,
      "cour": 1947,
      "charact": 1948,
      "dra": 1949,
      "face": 1950,
      "fre": 1951,
      "##oud": 1952,
      "##hh": 1953,
      "using": 1954,
      "##ote": 1955,
      "##vious": 1956,
      "interested": 1957,
      "##az": 1958,
      "words": 1959,
      "fig": 1960,
      "bra": 1961,
      "##ized": 1962,
      "favor": 1963,
      "ang": 1964,
      "et": 1965,
      "##ences": 1966,
      "##ater": 1967,
      "##lect": 1968,
      "started": 1969,
      "##ute": 1970,
      "alth": 1971,
      "##ings": 1972,
      "sad": 1973,
      "hear": 1974,
      "##way": 1975,
      "although": 1976,
      "today": 1977,
      "##ips": 1978,
      "##red": 1979,
      "##leep": 1980,
      "imag": 1981,
      "##body": 1982,
      "weird": 1983,
      "##alk": 1984,
      "situation": 1985,
      "young": 1986,
      "##alth": 1987,
      "opin": 1988,
      "eng": 1989,
      "det": 1990,
      "min": 1991,
      "iss": 1992,
      "seen": 1993,
      "vide": 1994,
      "log": 1995,
      "deep": 1996,
      "meet": 1997,
      "##gram": 1998,
      "forg": 1999,
      "explain": 2000,
      "won": 2001,
      "ed": 2002,
      "##ying": 2003,
      "creat": 2004,
      "bo": 2005,
      "similar": 2006,
      "felt": 2007,
      "infps": 2008,
      "days": 2009,
      "must": 2010,
      "along": 2011,
      "eff": 2012,
      "phys": 2013,
      "##ude": 2014,
      "emotional": 2015,
      "fuck": 2016,
      "##aa": 2017,
      "crazy": 2018,
      "book": 2019,
      "##uth": 2020,
      "second": 2021,
      "perfe": 2022,
      "etc": 2023,
      "bre": 2024,
      "mor": 2025,
      "hey": 2026,
      "##rem": 2027,
      "inc": 2028,
      "arg": 2029,
      "thoughts": 2030,
      "pass": 2031,
      "deal": 2032,
      "import": 2033,
      "tea": 2034,
      "psy": 2035,
      "sent": 2036,
      "course": 2037,
      "wasn": 2038,
      "dri": 2039,
      "hur": 2040,
      "home": 2041,
      "mostly": 2042,
      "plan": 2043,
      "bor": 2044,
      "##ames": 2045,
      "psych": 2046,
      "##ock": 2047,
      "stand": 2048,
      "function": 2049,
      "funny": 2050,
      "##ars": 2051,
      "ann": 2052,
      "awes": 2053,
      "##rent": 2054,
      "##gs": 2055,
      "grou": 2056,
      "personally": 2057,
      "##aut": 2058,
      "human": 2059,
      "##ret": 2060,
      "please": 2061,
      "sw": 2062,
      "based": 2063,
      "dist": 2064,
      "took": 2065,
      "ir": 2066,
      "ones": 2067,
      "##yp": 2068,
      "obs": 2069,
      "##ount": 2070,
      "super": 2071,
      "##ored": 2072,
      "heart": 2073,
      "##istic": 2074,
      "emotions": 2075,
      "become": 2076,
      "totally": 2077,
      "intjs": 2078,
      "enf": 2079,
      "awesome": 2080,
      "##osed": 2081,
      "example": 2082,
      "count": 2083,
      "run": 2084,
      "sci": 2085,
      "went": 2086,
      "aren": 2087,
      "dou": 2088,
      "##olut": 2089,
      "##cc": 2090,
      "sleep": 2091,
      "##iness": 2092,
      "important": 2093,
      "##uss": 2094,
      "##selves": 2095,
      "exc": 2096,
      "current": 2097,
      "figure": 2098,
      "##ollow": 2099,
      "##ken": 2100,
      "means": 2101,
      "likely": 2102,
      "opp": 2103,
      "10": 2104,
      "##nect": 2105,
      "extrem": 2106,
      "##dd": 2107,
      "##used": 2108,
      "##ogn": 2109,
      "##ms": 2110,
      "intern": 2111,
      "mem": 2112,
      "##ouse": 2113,
      "sing": 2114,
      "follow": 2115,
      "uni": 2116,
      "boy": 2117,
      "hour": 2118,
      "shit": 2119,
      "express": 2120,
      "mess": 2121,
      "norm": 2122,
      "##ower": 2123,
      "fall": 2124,
      "matter": 2125,
      "favorite": 2126,
      "colle": 2127,
      "jud": 2128,
      "name": 2129,
      "depress": 2130,
      "##lic": 2131,
      "set": 2132,
      "advice": 2133,
      "##ied": 2134,
      "learn": 2135,
      "side": 2136,
      "recently": 2137,
      "okay": 2138,
      "ra": 2139,
      "share": 2140,
      "intu": 2141,
      "hmm": 2142,
      "view": 2143,
      "questions": 2144,
      "small": 2145,
      "working": 2146,
      "pict": 2147,
      "curi": 2148,
      "##vi": 2149,
      "whatever": 2150,
      "##oid": 2151,
      "##ology": 2152,
      "dont": 2153,
      "##velop": 2154,
      "gra": 2155,
      "perfect": 2156,
      "pain": 2157,
      "possible": 2158,
      "wow": 2159,
      "##ew": 2160,
      "came": 2161,
      "beaut": 2162,
      "##reci": 2163,
      "mine": 2164,
      "expect": 2165,
      "##ives": 2166,
      "gre": 2167,
      "const": 2168,
      "war": 2169,
      "tong": 2170,
      "anim": 2171,
      "anyway": 2172,
      "pur": 2173,
      "women": 2174,
      "appreci": 2175,
      "##ited": 2176,
      "infjs": 2177,
      "##ption": 2178,
      "writing": 2179,
      "free": 2180,
      "exist": 2181,
      "##aking": 2182,
      "annoy": 2183,
      "tongue": 2184,
      "##aring": 2185,
      "prof": 2186,
      "hello": 2187,
      "rom": 2188,
      "med": 2189,
      "##ised": 2190,
      "attract": 2191,
      "tog": 2192,
      "extrovert": 2193,
      "##uring": 2194,
      "parent": 2195,
      "months": 2196,
      "##ling": 2197,
      "develop": 2198,
      "##line": 2199,
      "xd": 2200,
      "beha": 2201,
      "particul": 2202,
      "connect": 2203,
      "together": 2204,
      "##ked": 2205,
      "obvious": 2206,
      "somewh": 2207,
      "mention": 2208,
      "##ash": 2209,
      "taking": 2210,
      "##ired": 2211,
      "whether": 2212,
      "form": 2213,
      "easy": 2214,
      "boo": 2215,
      "20": 2216,
      "miss": 2217,
      "##ont": 2218,
      "pos": 2219,
      "female": 2220,
      "couple": 2221,
      "assum": 2222,
      "mis": 2223,
      "generally": 2224,
      "stay": 2225,
      "common": 2226,
      "seriously": 2227,
      "##iter": 2228,
      "video": 2229,
      "depends": 2230,
      "intps": 2231,
      "hurt": 2232,
      "room": 2233,
      "ser": 2234,
      "##nea": 2235,
      "##uct": 2236,
      "##ments": 2237,
      "next": 2238,
      "relationships": 2239,
      "moment": 2240,
      "honestly": 2241,
      "foc": 2242,
      "case": 2243,
      "state": 2244,
      "write": 2245,
      "teach": 2246,
      "##pid": 2247,
      "spend": 2248,
      "##ead": 2249,
      "dad": 2250,
      "result": 2251,
      "##gn": 2252,
      "##ump": 2253,
      "sol": 2254,
      "##erg": 2255,
      "unless": 2256,
      "commun": 2257,
      "game": 2258,
      "##ier": 2259,
      "sign": 2260,
      "##icult": 2261,
      "##umb": 2262,
      "conversation": 2263,
      "tried": 2264,
      "##wards": 2265,
      "possib": 2266,
      "mother": 2267,
      "gets": 2268,
      "group": 2269,
      "##ried": 2270,
      "##oney": 2271,
      "ideas": 2272,
      "cry": 2273,
      "##haps": 2274,
      "pres": 2275,
      "difficult": 2276,
      "##rist": 2277,
      "##ures": 2278,
      "perhaps": 2279,
      "house": 2280,
      "opinion": 2281,
      "fair": 2282,
      "rand": 2283,
      "specif": 2284,
      "##ister": 2285,
      "movie": 2286,
      "story": 2287,
      "##ross": 2288,
      "left": 2289,
      "fit": 2290,
      "aff": 2291,
      "college": 2292,
      "ear": 2293,
      "adm": 2294,
      "level": 2295,
      "lead": 2296,
      "brain": 2297,
      "main": 2298,
      "stupid": 2299,
      "absolut": 2300,
      "##ational": 2301,
      "called": 2302,
      "inform": 2303,
      "##ense": 2304,
      "says": 2305,
      "heard": 2306,
      "##ental": 2307,
      "##pr": 2308,
      "age": 2309,
      "maj": 2310,
      "##tern": 2311,
      "unc": 2312,
      "except": 2313,
      "stress": 2314,
      "contro": 2315,
      "male": 2316,
      "##ellig": 2317,
      "notic": 2318,
      "##althy": 2319,
      "rest": 2320,
      "accept": 2321,
      "subject": 2322,
      "##fortable": 2323,
      "feels": 2324,
      "pol": 2325,
      "conc": 2326,
      "amaz": 2327,
      "turn": 2328,
      "emotion": 2329,
      "ori": 2330,
      "##ah": 2331,
      "##ustr": 2332,
      "random": 2333,
      "absolutely": 2334,
      "pop": 2335,
      "ennea": 2336,
      "relig": 2337,
      "intellig": 2338,
      "##gan": 2339,
      "trust": 2340,
      "looks": 2341,
      "##ats": 2342,
      "##ories": 2343,
      "hal": 2344,
      "order": 2345,
      "chang": 2346,
      "eyes": 2347,
      "men": 2348,
      "##oice": 2349,
      "natur": 2350,
      "enneagram": 2351,
      "saw": 2352,
      "lack": 2353,
      "dark": 2354,
      "##ne": 2355,
      "discuss": 2356,
      "ca": 2357,
      "goes": 2358,
      "instead": 2359,
      "##cing": 2360,
      "##antly": 2361,
      "short": 2362,
      "##man": 2363,
      "basically": 2364,
      "speak": 2365,
      "introverted": 2366,
      "pick": 2367,
      "appe": 2368,
      "curious": 2369,
      "bus": 2370,
      "posts": 2371,
      "money": 2372,
      "anal": 2373,
      "sou": 2374,
      "par": 2375,
      "week": 2376,
      "major": 2377,
      "dam": 2378,
      "##ined": 2379,
      "behavi": 2380,
      "problems": 2381,
      "parents": 2382,
      "books": 2383,
      "##iful": 2384,
      "rare": 2385,
      "incl": 2386,
      "entire": 2387,
      "dear": 2388,
      "happens": 2389,
      "cal": 2390,
      "move": 2391,
      "##bb": 2392,
      "kill": 2393,
      "vis": 2394,
      "cre": 2395,
      "asking": 2396,
      "##angu": 2397,
      "mist": 2398,
      "kinda": 2399,
      "domin": 2400,
      "##ply": 2401,
      "watching": 2402,
      "character": 2403,
      "##av": 2404,
      "hor": 2405,
      "pat": 2406,
      "ref": 2407,
      "imm": 2408,
      "bro": 2409,
      "mot": 2410,
      "sil": 2411,
      "##ific": 2412,
      "easily": 2413,
      "break": 2414,
      "ways": 2415,
      "meaning": 2416,
      "simply": 2417,
      "themselves": 2418,
      "three": 2419,
      "##ts": 2420,
      "##not": 2421,
      "beautiful": 2422,
      "half": 2423,
      "occ": 2424,
      "##side": 2425,
      "coming": 2426,
      "##cious": 2427,
      "##haha": 2428,
      "couldn": 2429,
      "games": 2430,
      "##ared": 2431,
      "##ggest": 2432,
      "##oooo": 2433,
      "extremely": 2434,
      "suggest": 2435,
      "check": 2436,
      "##lish": 2437,
      "##idd": 2438,
      "##ided": 2439,
      "avoid": 2440,
      "seeing": 2441,
      "process": 2442,
      "##ane": 2443,
      "topic": 2444,
      "cause": 2445,
      "pot": 2446,
      "knew": 2447,
      "asked": 2448,
      "grow": 2449,
      "##ivid": 2450,
      "##ove": 2451,
      "##ren": 2452,
      "sever": 2453,
      "##up": 2454,
      "realize": 2455,
      "information": 2456,
      "full": 2457,
      "100": 2458,
      "inde": 2459,
      "hold": 2460,
      "theory": 2461,
      "quick": 2462,
      "langu": 2463,
      "##ouch": 2464,
      "perc": 2465,
      "respect": 2466,
      "##sh": 2467,
      "necess": 2468,
      "##ern": 2469,
      "hours": 2470,
      "math": 2471,
      "living": 2472,
      "energ": 2473,
      "sister": 2474,
      "anx": 2475,
      "ign": 2476,
      "##aw": 2477,
      "non": 2478,
      "light": 2479,
      "attention": 2480,
      "amazing": 2481,
      "works": 2482,
      "posted": 2483,
      "est": 2484,
      "neg": 2485,
      "##ellow": 2486,
      "##ify": 2487,
      "truth": 2488,
