{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "__pad__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "__url__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "__sep__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "__tar__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "__unk__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "__unk__",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "__pad__": 0,
      "__url__": 1,
      "__sep__": 2,
      "__tar__": 3,
      "__unk__": 4,
      "#": 5,
      "*": 6,
      "0": 7,
      "1": 8,
      "2": 9,
      "3": 10,
      "4": 11,
      "5": 12,
      "6": 13,
      "7": 14,
      "8": 15,
      "9": 16,
      "_": 17,
      "a": 18,
      "b": 19,
      "c": 20,
      "d": 21,
      "e": 22,
      "f": 23,
      "g": 24,
      "h": 25,
      "i": 26,
      "j": 27,
      "k": 28,
      "l": 29,
      "m": 30,
      "n": 31,
      "o": 32,
      "p": 33,
      "q": 34,
      "r": 35,
      "s": 36,
      "t": 37,
      "u": 38,
      "v": 39,
      "w": 40,
      "x": 41,
      "y": 42,
      "z": 43,
      "©": 44,
      "®": 45,
      "·": 46,
      "º": 47,
      "ß": 48,
      "æ": 49,
      "ð": 50,
      "ø": 51,
      "đ": 52,
      "ı": 53,
      "ł": 54,
      "œ": 55,
      "ə": 56,
      "ɛ": 57,
      "ɪ": 58,
      "ʊ": 59,
      "ʒ": 60,
      "ʖ": 61,
      "ʘ": 62,
      "˙": 63,
      "٩": 64,
      "۶": 65,
      "๑": 66,
      "™": 67,
      "↔": 68,
      "☺": 69,
      "♥": 70,
      "✌": 71,
      "✝": 72,
      "❤": 73,
      "０": 74,
      "１": 75,
      "ａ": 76,
      "ｃ": 77,
      "ｄ": 78,
      "ｅ": 79,
      "ｆ": 80,
      "ｇ": 81,
      "ｈ": 82,
      "ｉ": 83,
      "ｌ": 84,
      "ｍ": 85,
      "ｎ": 86,
      "ｏ": 87,
      "ｐ": 88,
      "ｒ": 89,
      "ｓ": 90,
      "ｔ": 91,
      "ｕ": 92,
      "ｖ": 93,
      "ｗ": 94,
      "ｘ": 95,
      "ｙ": 96,
      "🏼": 97,
      "👌": 98,
      "😁": 99,
      "😂": 100,
      "😄": 101,
      "😇": 102,
      "😉": 103,
      "😊": 104,
      "😋": 105,
      "😐": 106,
      "😝": 107,
      "😡": 108,
      "😱": 109,
      "🦄": 110,
      "##y": 111,
      "##n": 112,
      "##c": 113,
      "##h": 114,
      "##r": 115,
      "##o": 116,
      "##i": 117,
      "##s": 118,
      "##a": 119,
      "##t": 120,
      "##k": 121,
      "##e": 122,
      "##b": 123,
      "##u": 124,
      "##x": 125,
      "##m": 126,
      "##f": 127,
      "##l": 128,
      "##g": 129,
      "##w": 130,
      "##q": 131,
      "##1": 132,
      "##d": 133,
      "##v": 134,
      "##p": 135,
      "##8": 136,
      "##5": 137,
      "##j": 138,
      "##7": 139,
      "##9": 140,
      "##6": 141,
      "##2": 142,
      "##z": 143,
      "##4": 144,
      "##0": 145,
      "##3": 146,
      "##ø": 147,
      "##™": 148,
      "##๑": 149,
      "##😄": 150,
      "##ə": 151,
      "##ɪ": 152,
      "##º": 153,
      "##ｒ": 154,
      "##ｕ": 155,
      "##ｍ": 156,
      "##ｐ": 157,
      "##ｉ": 158,
      "##ｓ": 159,
      "##ａ": 160,
      "##ｎ": 161,
      "##ｅ": 162,
      "##ｔ": 163,
      "##ｈ": 164,
      "##ｏ": 165,
      "##ｙ": 166,
      "##ｆ": 167,
      "##ｄ": 168,
      "##ｇ": 169,
      "##®": 170,
      "##♥": 171,
      "##ｃ": 172,
      "##ð": 173,
      "##œ": 174,
      "##❤": 175,
      "##ｌ": 176,
      "##ｘ": 177,
      "##ß": 178,
      "##ʘ": 179,
      "##˙": 180,
      "##æ": 181,
      "##０": 182,
      "##ʊ": 183,
      "##😂": 184,
      "##ｗ": 185,
      "##ｖ": 186,
      "##ʒ": 187,
      "##🏼": 188,
      "th": 189,
      "##in": 190,
      "##er": 191,
      "##ou": 192,
      "se": 193,
      "##at": 194,
      "##on": 195,
      "the": 196,
      "##ing": 197,
      "sep": 198,
      "##nd": 199,
      "##es": 200,
      "to": 201,
      "##re": 202,
      "##ar": 203,
      "##ll": 204,
      "##nt": 205,
      "##it": 206,
      "##or": 207,
      "##ve": 208,
      "you": 209,
      "and": 210,
      "##st": 211,
      "##ed": 212,
      "##om": 213,
      "of": 214,
      "be": 215,
      "it": 216,
      "##an": 217,
      "wh": 218,
      "##ot": 219,
      "##le": 220,
      "##en": 221,
      "in": 222,
      "##ut": 223,
      "ha": 224,
      "that": 225,
      "##is": 226,
      "is": 227,
      "##al": 228,
      "##el": 229,
      "##ic": 230,
      "##ow": 231,
      "my": 232,
      "##ion": 233,
      "##et": 234,
      "##ay": 235,
      "##as": 236,
      "on": 237,
      "an": 238,
      "##ly": 239,
      "##all": 240,
      "li": 241,
      "me": 242,
      "re": 243,
      "for": 244,
      "##ke": 245,
      "##gh": 246,
      "tar": 247,
      "##ct": 248,
      "##se": 249,
      "##ver": 250,
      "##ld": 251,
      "##ith": 252,
      "im": 253,
      "##ally": 254,
      "but": 255,
      "st": 256,
      "with": 257,
      "##id": 258,
      "have": 259,
      "##oo": 260,
      "##im": 261,
      "##ch": 262,
      "##ere": 263,
      "##ad": 264,
      "not": 265,
      "do": 266,
      "as": 267,
      "som": 268,
      "##op": 269,
      "are": 270,
      "##ce": 271,
      "this": 272,
      "so": 273,
      "##th": 274,
      "we": 275,
      "##ri": 276,
      "mo": 277,
      "##ont": 278,
      "like": 279,
      "##ust": 280,
      "##ould": 281,
      "##est": 282,
      "##ink": 283,
      "##ant": 284,
      "##ir": 285,
      "ab": 286,
      "sh": 287,
      "##am": 288,
      "##ers": 289,
      "was": 290,
      "al": 291,
      "##ess": 292,
      "fe": 293,
      "int": 294,
      "##pe": 295,
      "##ro": 296,
      "think": 297,
      "what": 298,
      "or": 299,
      "he": 300,
      "##out": 301,
      "if": 302,
      "##ght": 303,
      "just": 304,
      "ne": 305,
      "ex": 306,
      "dont": 307,
      "at": 308,
      "its": 309,
      "your": 310,
      "##ent": 311,
      "##ur": 312,
      "pe": 313,
      "de": 314,
      "about": 315,
      "some": 316,
      "peop": 317,
      "##one": 318,
      "su": 319,
      "when": 320,
      "people": 321,
      "##ation": 322,
      "kn": 323,
      "##au": 324,
      "lo": 325,
      "com": 326,
      "can": 327,
      "##ill": 328,
      "all": 329,
      "know": 330,
      "##ind": 331,
      "##ra": 332,
      "##ive": 333,
      "##end": 334,
      "they": 335,
      "ma": 336,
      "##ck": 337,
      "ch": 338,
      "##ate": 339,
      "get": 340,
      "po": 341,
      "would": 342,
      "wor": 343,
      "see": 344,
      "am": 345,
      "##pp": 346,
      "go": 347,
      "##ul": 348,
      "how": 349,
      "feel": 350,
      "any": 351,
      "out": 352,
      "one": 353,
      "con": 354,
      "bec": 355,
      "tr": 356,
      "fr": 357,
      "more": 358,
      "##un": 359,
      "really": 360,
      "##ight": 361,
      "##us": 362,
      "##il": 363,
      "thing": 364,
      "##ough": 365,
      "tim": 366,
      "##art": 367,
      "##ause": 368,
      "##ff": 369,
      "##um": 370,
      "than": 371,
      "##ea": 372,
      "##ge": 373,
      "##ong": 374,
      "ever": 375,
      "##ble": 376,
      "pro": 377,
      "##ci": 378,
      "##king": 379,
      "us": 380,
      "because": 381,
      "ty": 382,
      "##ood": 383,
      "oth": 384,
      "up": 385,
      "##ter": 386,
      "from": 387,
      "somet": 388,
      "who": 389,
      "ive": 390,
      "en": 391,
      "##ity": 392,
      "pers": 393,
      "##ely": 394,
      "ur": 395,
      "no": 396,
      "qu": 397,
      "##riend": 398,
      "##ist": 399,
      "##ound": 400,
      "url": 401,
      "##hing": 402,
      "them": 403,
      "say": 404,
      "##ous": 405,
      "##ery": 406,
      "time": 407,
      "##her": 408,
      "##ain": 409,
      "person": 410,
      "##ps": 411,
      "##ard": 412,
      "want": 413,
      "##and": 414,
      "there": 415,
      "too": 416,
      "##are": 417,
      "very": 418,
      "##way": 419,
      "##sel": 420,
      "friend": 421,
      "##ear": 422,
      "id": 423,
      "##ually": 424,
      "##ig": 425,
      "##so": 426,
      "mu": 427,
      "every": 428,
      "##ie": 429,
      "well": 430,
      "##ame": 431,
      "love": 432,
      "fa": 433,
      "much": 434,
      "being": 435,
      "gu": 436,
      "ar": 437,
      "most": 438,
      "pre": 439,
      "##ions": 440,
      "##fe": 441,
      "act": 442,
      "##ort": 443,
      "ta": 444,
      "##ks": 445,
      "other": 446,
      "way": 447,
      "ag": 448,
      "inter": 449,
      "good": 450,
      "##ite": 451,
      "##self": 452,
      "been": 453,
      "by": 454,
      "##ha": 455,
      "di": 456,
      "##ue": 457,
      "##lo": 458,
      "pl": 459,
      "will": 460,
      "un": 461,
      "te": 462,
      "things": 463,
      "rel": 464,
      "##ore": 465,
      "##ven": 466,
      "##ure": 467,
      "did": 468,
      "something": 469,
      "man": 470,
      "##pt": 471,
      "##ack": 472,
      "had": 473,
      "##eri": 474,
      "##ine": 475,
      "##ry": 476,
      "only": 477,
      "her": 478,
      "also": 479,
      "exp": 480,
      "##ab": 481,
      "then": 482,
      "lot": 483,
      "##ep": 484,
      "does": 485,
      "she": 486,
      "has": 487,
      "loo": 488,
      "could": 489,
      "type": 490,
      "##ence": 491,
      "##ies": 492,
      "##ways": 493,
      "##ty": 494,
      "##ast": 495,
      "now": 496,
      "even": 497,
      "sa": 498,
      "##ice": 499,
      "##ving": 500,
      "may": 501,
      "##ome": 502,
      "##ations": 503,
      "try": 504,
      "comp": 505,
      "##act": 506,
      "##ect": 507,
      "always": 508,
      "make": 509,
      "ad": 510,
      "##ud": 511,
      "fun": 512,
      "##thing": 513,
      "##read": 514,
      "thats": 515,
      "were": 516,
      "##ree": 517,
      "youre": 518,
      "seem": 519,
      "##ide": 520,
      "co": 521,
      "read": 522,
      "why": 523,
      "need": 524,
      "##nder": 525,
      "find": 526,
      "their": 527,
      "##ought": 528,
      "someone": 529,
      "never": 530,
      "##ich": 531,
      "here": 532,
      "##ip": 533,
      "##os": 534,
      "myself": 535,
      "over": 536,
      "##iz": 537,
      "em": 538,
      "##be": 539,
      "##em": 540,
      "life": 541,
      "post": 542,
      "res": 543,
      "happ": 544,
      "dis": 545,
      "tal": 546,
      "though": 547,
      "##ress": 548,
      "mean": 549,
      "##ag": 550,
      "##ting": 551,
      "##ment": 552,
      "diff": 553,
      "bet": 554,
      "spe": 555,
      "##ile": 556,
      "interest": 557,
      "friends": 558,
      "under": 559,
      "##ys": 560,
      "##reat": 561,
      "into": 562,
      "##our": 563,
      "thought": 564,
      "year": 565,
      "him": 566,
      "cant": 567,
      "##kes": 568,
      "part": 569,
      "##ond": 570,
      "wr": 571,
      "##ical": 572,
      "##int": 573,
      "off": 574,
      "actually": 575,
      "pret": 576,
      "which": 577,
      "fir": 578,
      "##ose": 579,
      "sure": 580,
      "cl": 581,
      "##ish": 582,
      "pr": 583,
      "##ool": 584,
      "first": 585,
      "work": 586,
      "going": 587,
      "right": 588,
      "per": 589,
      "##ass": 590,
      "got": 591,
      "sp": 592,
      "##itt": 593,
      "typ": 594,
      "##oy": 595,
      "##other": 596,
      "pretty": 597,
      "##ful": 598,
      "yes": 599,
      "inf": 600,
      "##ated": 601,
      "hi": 602,
      "kind": 603,
      "day": 604,
      "gr": 605,
      "same": 606,
      "ac": 607,
      "real": 608,
      "##ick": 609,
      "def": 610,
      "hel": 611,
      "##able": 612,
      "feeling": 613,
      "des": 614,
      "ill": 615,
      "##ves": 616,
      "##ss": 617,
      "le": 618,
      "##js": 619,
      "underst": 620,
      "af": 621,
      "##ang": 622,
      "##ol": 623,
      "still": 624,
      "his": 625,
      "where": 626,
      "##ably": 627,
      "thread": 628,
      "##oth": 629,
      "tw": 630,
      "##age": 631,
      "start": 632,
      "said": 633,
      "should": 634,
      "back": 635,
      "##ual": 636,
      "##ating": 637,
      "gen": 638,
      "personal": 639,
      "sen": 640,
      "str": 641,
      "##own": 642,
      "##ach": 643,
      "quest": 644,
      "##od": 645,
      "##if": 646,
      "understand": 647,
      "jo": 648,
      "ph": 649,
      "##ily": 650,
      "prob": 651,
      "sm": 652,
      "long": 653,
      "bel": 654,
      "take": 655,
      "##imes": 656,
      "many": 657,
      "##ever": 658,
      "yea": 659,
      "sc": 660,
      "##ber": 661,
      "bl": 662,
      "##ire": 663,
      "aw": 664,
      "att": 665,
      "probably": 666,
      "tell": 667,
      "our": 668,
      "op": 669,
      "##lf": 670,
      "thr": 671,
      "best": 672,
      "##wn": 673,
      "stu": 674,
      "ext": 675,
      "sometimes": 676,
      "help": 677,
      "around": 678,
      "relations": 679,
      "look": 680,
      "##vert": 681,
      "##ath": 682,
      "##ious": 683,
      "point": 684,
      "cont": 685,
      "lol": 686,
      "ke": 687,
      "defin": 688,
      "##erent": 689,
      "##ance": 690,
      "didnt": 691,
      "relationsh": 692,
      "##pect": 693,
      "imp": 694,
      "##ult": 695,
      "maybe": 696,
      "yeah": 697,
      "##ade": 698,
      "sound": 699,
      "doesnt": 700,
      "app": 701,
      "after": 702,
      "hard": 703,
      "anything": 704,
      "emot": 705,
      "ob": 706,
      "those": 707,
      "##ak": 708,
      "let": 709,
      "##ert": 710,
      "lea": 711,
      "##atch": 712,
      "##ple": 713,
      "##ase": 714,
      "years": 715,
      "cons": 716,
      "##ict": 717,
      "ro": 718,
      "##ittle": 719,
      "##fore": 720,
      "different": 721,
      "bit": 722,
      "belie": 723,
      "##ces": 724,
      "sim": 725,
      "little": 726,
      "give": 727,
      "usually": 728,
      "##we": 729,
      "soci": 730,
      "##ason": 731,
      "sch": 732,
      "mind": 733,
      "rem": 734,
      "sin": 735,
      "better": 736,
      "while": 737,
      "new": 738,
      "##ically": 739,
      "talk": 740,
      "##bt": 741,
      "two": 742,
      "##ory": 743,
      "thanks": 744,
      "##ten": 745,
      "definit": 746,
      "##orm": 747,
      "##ull": 748,
      "##ace": 749,
      "great": 750,
      "ent": 751,
      "##ap": 752,
      "use": 753,
      "br": 754,
      "few": 755,
      "might": 756,
      "others": 757,
      "these": 758,
      "seems": 759,
      "oh": 760,
      "##ning": 761,
      "before": 762,
      "both": 763,
      "##iv": 764,
      "##ary": 765,
      "care": 766,
      "own": 767,
      "makes": 768,
      "play": 769,
      "high": 770,
      "conf": 771,
      "through": 772,
      "guess": 773,
      "##cept": 774,
      "##mm": 775,
      "agree": 776,
      "es": 777,
      "world": 778,
      "##blem": 779,
      "bad": 780,
      "##rovert": 781,
      "##vers": 782,
      "haha": 783,
      "problem": 784,
      "since": 785,
      "el": 786,
      "##vel": 787,
      "##ather": 788,
      "##qu": 789,
      "reason": 790,
      "experi": 791,
      "sit": 792,
      "##gg": 793,
      "thinking": 794,
      "test": 795,
      "down": 796,
      "##ens": 797,
      "bas": 798,
      "gener": 799,
      "##ness": 800,
      "everyone": 801,
      "tend": 802,
      "trying": 803,
      "school": 804,
      "gir": 805,
      "##ild": 806,
      "fl": 807,
      "thank": 808,
      "##00": 809,
      "##ise": 810,
      "types": 811,
      "cou": 812,
      "##ract": 813,
      "ask": 814,
      "##uck": 815,
      "doing": 816,
      "quite": 817,
      "funct": 818,
      "##ics": 819,
      "come": 820,
      "ther": 821,
      "dr": 822,
      "definitely": 823,
      "interesting": 824,
      "list": 825,
      "question": 826,
      "comm": 827,
      "made": 828,
      "clo": 829,
      "end": 830,
      "fo": 831,
      "everything": 832,
      "fi": 833,
      "put": 834,
      "lear": 835,
      "believe": 836,
      "##log": 837,
      "again": 838,
      "##iss": 839,
      "hes": 840,
      "guys": 841,
      "##ward": 842,
      "having": 843,
      "##sw": 844,
      "##itive": 845,
      "##day": 846,
      "##les": 847,
      "relationship": 848,
      "eas": 849,
      "##cri": 850,
      "##let": 851,
      "ins": 852,
      "##less": 853,
      "word": 854,
      "##cess": 855,
      "##ject": 856,
      "often": 857,
      "##ook": 858,
      "used": 859,
      "##ell": 860,
      "##ope": 861,
      "##gr": 862,
      "last": 863,
      "personality": 864,
      "seri": 865,
      "call": 866,
      "show": 867,
      "mus": 868,
      "answ": 869,
      "mom": 870,
      "##ional": 871,
      "happy": 872,
      "##ible": 873,
      "##ntly": 874,
      "##ost": 875,
      "##per": 876,
      "ass": 877,
      "##augh": 878,
      "##ib": 879,
      "##wh": 880,
      "ind": 881,
      "keep": 882,
      "##ither": 883,
      "old": 884,
      "enj": 885,
      "cr": 886,
      "ok": 887,
      "times": 888,
      "hum": 889,
      "theres": 890,
      "##ertain": 891,
      "##ange": 892,
      "self": 893,
      "##xt": 894,
      "girl": 895,
      "anyone": 896,
      "##ider": 897,
      "##cus": 898,
      "enjoy": 899,
      "##ans": 900,
      "##come": 901,
      "forum": 902,
      "##ream": 903,
      "enough": 904,
      "##fer": 905,
      "descri": 906,
      "isnt": 907,
      "##onder": 908,
      "watch": 909,
      "##ize": 910,
      "another": 911,
      "poss": 912,
      "##get": 913,
      "hu": 914,
      "mbt": 915,
      "fact": 916,
      "##cl": 917,
      "hate": 918,
      "else": 919,
      "hon": 920,
      "wel": 921,
      "exact": 922,
      "getting": 923,
      "cra": 924,
      "tra": 925,
      "laugh": 926,
      "talking": 927,
      "##olog": 928,
      "mbti": 929,
      "mat": 930,
      "met": 931,
      "big": 932,
      "char": 933,
      "true": 934,
      "##ia": 935,
      "idea": 936,
      "nice": 937,
      "inst": 938,
      "such": 939,
      "dec": 940,
      "sense": 941,
      "wonder": 942,
      "sounds": 943,
      "##he": 944,
      "##ative": 945,
      "least": 946,
      "##ons": 947,
      "##ody": 948,
      "ap": 949,
      "stuff": 950,
      "##gn": 951,
      "##pend": 952,
      "social": 953,
      "hell": 954,
      "honest": 955,
      "tri": 956,
      "##ord": 957,
      "either": 958,
      "##ved": 959,
      "sor": 960,
      "consider": 961,
      "##arly": 962,
      "lik": 963,
      "yourself": 964,
      "mon": 965,
      "##ism": 966,
      "acc": 967,
      "rep": 968,
      "nothing": 969,
      "welcome": 970,
      "once": 971,
      "music": 972,
      "sorry": 973,
      "ple": 974,
      "##zy": 975,
      "wrong": 976,
      "##cially": 977,
      "art": 978,
      "##li": 979,
      "certain": 980,
      "fam": 981,
      "serious": 982,
      "far": 983,
      "##ma": 984,
      "resp": 985,
      "hand": 986,
      "found": 987,
      "answer": 988,
      "without": 989,
      "head": 990,
      "situ": 991,
      "sec": 992,
      "supp": 993,
      "theyre": 994,
      "complet": 995,
      "mar": 996,
      "##ian": 997,
      "##ned": 998,
      "guy": 999,
      "##ee": 1000,
      "##pecially": 1001,
      "##ween": 1002,
      "ment": 1003,
      "sub": 1004,
      "sl": 1005,
      "ter": 1006,
      "##iting": 1007,
      "however": 1008,
      "experience": 1009,
      "##ird": 1010,
      "##ember": 1011,
      "between": 1012,
      "##its": 1013,
      "wa": 1014,
      "happen": 1015,
      "##llow": 1016,
      "especially": 1017,
      "expl": 1018,
      "##rect": 1019,
      "rather": 1020,
      "reading": 1021,
      "##most": 1022,
      "introvert": 1023,
      "##na": 1024,
      "remember": 1025,
      "wom": 1026,
      "ide": 1027,
      "cle": 1028,
      "##ph": 1029,
      "fav": 1030,
      "done": 1031,
      "##ately": 1032,
      "bu": 1033,
      "##ner": 1034,
      "feelings": 1035,
      "car": 1036,
      "##fort": 1037,
      "##ny": 1038,
      "##ng": 1039,
      "class": 1040,
      "##ors": 1041,
      "saying": 1042,
      "fin": 1043,
      "child": 1044,
      "ho": 1045,
      "job": 1046,
      "each": 1047,
      "exactly": 1048,
      "wee": 1049,
      "##ced": 1050,
      "live": 1051,
      "sur": 1052,
      "sex": 1053,
      "less": 1054,
      "hope": 1055,
      "away": 1056,
      "##ft": 1057,
      "adv": 1058,
      "almost": 1059,
      "top": 1060,
      "##com": 1061,
      "##ities": 1062,
      "##co": 1063,
      "stop": 1064,
      "wouldnt": 1065,
      "strong": 1066,
      "looking": 1067,
      "##ign": 1068,
      "val": 1069,
      "rece": 1070,
      "che": 1071,
      "depend": 1072,
      "close": 1073,
      "exam": 1074,
      "##ilar": 1075,
      "##iew": 1076,
      "add": 1077,
      "sk": 1078,
      "stud": 1079,
      "nat": 1080,
      "##ition": 1081,
      "listen": 1082,
      "comes": 1083,
      "sens": 1084,
      "tur": 1085,
      "speci": 1086,
      "ago": 1087,
      "havent": 1088,
      "##als": 1089,
      "kid": 1090,
      "sort": 1091,
      "av": 1092,
      "##led": 1093,
      "##iet": 1094,
      "unt": 1095,
      "prefer": 1096,
      "##icul": 1097,
      "##vent": 1098,
      "cu": 1099,
      "##ready": 1100,
      "tot": 1101,
      "la": 1102,
      "yet": 1103,
      "##ail": 1104,
      "already": 1105,
      "##sy": 1106,
      "##cy": 1107,
      "##ates": 1108,
      "bo": 1109,
      "##red": 1110,
      "##ility": 1111,
      "reg": 1112,
      "making": 1113,
      "##ings": 1114,
      "wanted": 1115,
      "##ush": 1116,
      "##ark": 1117,
      "##der": 1118,
      "##gin": 1119,
      "cur": 1120,
      "shes": 1121,
      "ey": 1122,
      "past": 1123,
      "##hh": 1124,
      "cool": 1125,
      "mov": 1126,
      "##ips": 1127,
      "dream": 1128,
      "##ial": 1129,
      "dep": 1130,
      "place": 1131,
      "whole": 1132,
      "##lut": 1133,
      "##ues": 1134,
      "relate": 1135,
      "song": 1136,
      "general": 1137,
      "family": 1138,
      "open": 1139,
      "month": 1140,
      "convers": 1141,
      "sy": 1142,
      "told": 1143,
      "functions": 1144,
      "##ub": 1145,
      "coll": 1146,
      "cor": 1147,
      "ones": 1148,
      "able": 1149,
      "wish": 1150,
      "change": 1151,
      "##fps": 1152,
      "until": 1153,
      "cour": 1154,
      "##ne": 1155,
      "##gram": 1156,
      "##pl": 1157,
      "interested": 1158,
      "charact": 1159,
      "alone": 1160,
      "##ying": 1161,
      "fre": 1162,
      "fig": 1163,
      "completely": 1164,
      "##alth": 1165,
      "##vious": 1166,
      "god": 1167,
      "gl": 1168,
      "##ents": 1169,
      "opin": 1170,
      "dra": 1171,
      "night": 1172,
      "started": 1173,
      "min": 1174,
      "fuck": 1175,
      "##though": 1176,
      "##elt": 1177,
      "ni": 1178,
      "words": 1179,
      "##oud": 1180,
      "today": 1181,
      "##ote": 1182,
      "##az": 1183,
      "##ount": 1184,
      "et": 1185,
      "although": 1186,
      "intell": 1187,
      "##ized": 1188,
      "##leep": 1189,
      "bre": 1190,
      "det": 1191,
      "hey": 1192,
      "##ater": 1193,
      "weird": 1194,
      "seen": 1195,
      "meet": 1196,
      "inv": 1197,
      "face": 1198,
      "arg": 1199,
      "ang": 1200,
      "##gs": 1201,
      "wasnt": 1202,
      "explain": 1203,
      "dri": 1204,
      "favor": 1205,
      "laughing": 1206,
      "##fect": 1207,
      "##ences": 1208,
      "##ude": 1209,
      "imag": 1210,
      "using": 1211,
      "##uct": 1212,
      "situation": 1213,
      "si": 1214,
      "ed": 1215,
      "along": 1216,
      "eff": 1217,
      "vide": 1218,
      "log": 1219,
      "##body": 1220,
      "iss": 1221,
      "deep": 1222,
      "##yp": 1223,
      "##uth": 1224,
      "second": 1225,
      "hear": 1226,
      "phys": 1227,
      "mor": 1228,
      "young": 1229,
      "##alk": 1230,
      "sad": 1231,
      "import": 1232,
      "deal": 1233,
      "wont": 1234,
      "awes": 1235,
      "grou": 1236,
      "dom": 1237,
      "eng": 1238,
      "similar": 1239,
      "super": 1240,
      "##ts": 1241,
      "emotional": 1242,
      "etc": 1243,
      "bra": 1244,
      "ann": 1245,
      "home": 1246,
      "ti": 1247,
      "days": 1248,
      "funny": 1249,
      "##rem": 1250,
      "creat": 1251,
      "hur": 1252,
      "tea": 1253,
      "count": 1254,
      "book": 1255,
      "must": 1256,
      "course": 1257,
      "felt": 1258,
      "personally": 1259,
      "##sh": 1260,
      "attract": 1261,
      "perfect": 1262,
      "pass": 1263,
      "stand": 1264,
      "totally": 1265,
      "mostly": 1266,
      "##ute": 1267,
      "become": 1268,
      "crazy": 1269,
      "awesome": 1270,
      "likely": 1271,
      "ir": 1272,
      "psy": 1273,
      "please": 1274,
      "arent": 1275,
      "whats": 1276,
      "went": 1277,
      "gi": 1278,
      "plan": 1279,
      "obs": 1280,
      "run": 1281,
      "thoughts": 1282,
      "dist": 1283,
      "example": 1284,
      "important": 1285,
      "took": 1286,
      "means": 1287,
      "figure": 1288,
      "opp": 1289,
      "sleep": 1290,
      "##arent": 1291,
      "function": 1292,
      "emotions": 1293,
      "psych": 1294,
      "curre": 1295,
      "##istic": 1296,
      "based": 1297,
      "##ames": 1298,
      "human": 1299,
      "##iness": 1300,
      "abso": 1301,
      "sw": 1302,
      "sent": 1303,
      "##ored": 1304,
      "##aut": 1305,
      "view": 1306,
      "shit": 1307,
      "absolut": 1308,
      "ev": 1309,
      "##selves": 1310,
      "##ouse": 1311,
      "##cc": 1312,
      "questions": 1313,
      "##ower": 1314,
      "##nect": 1315,
      "##ken": 1316,
      "hour": 1317,
      "sci": 1318,
      "##dd": 1319,
      "##ully": 1320,
      "##gether": 1321,
      "war": 1322,
      "##ms": 1323,
      "extrem": 1324,
      "matter": 1325,
      "inc": 1326,
      "express": 1327,
      "okay": 1328,
      "follow": 1329,
      "##reci": 1330,
      "side": 1331,
      "##velop": 1332,
      "intjs": 1333,
      "dou": 1334,
      "norm": 1335,
      "##oid": 1336,
      "possible": 1337,
      "##lic": 1338,
      "intern": 1339,
      "pict": 1340,
      "small": 1341,
      "bor": 1342,
      "curi": 1343,
      "intu": 1344,
      "mess": 1345,
      "recently": 1346,
      "##vi": 1347,
      "advice": 1348,
      "gra": 1349,
      "learn": 1350,
      "##pr": 1351,
      "appreci": 1352,
      "##ret": 1353,
      "##aa": 1354,
      "working": 1355,
      "together": 1356,
      "fall": 1357,
      "favorite": 1358,
      "ra": 1359,
      "##nea": 1360,
      "##gy": 1361,
      "differ": 1362,
      "hmm": 1363,
      "##ongue": 1364,
      "mem": 1365,
      "miss": 1366,
      "name": 1367,
      "whatever": 1368,
      "depends": 1369,
      "jud": 1370,
      "##ash": 1371,
      "set": 1372,
      "share": 1373,
      "##aking": 1374,
      "heart": 1375,
      "##ption": 1376,
      "came": 1377,
      "##ime": 1378,
      "##ology": 1379,
      "xd": 1380,
      "sing": 1381,
      "uni": 1382,
      "##male": 1383,
      "stay": 1384,
      "expect": 1385,
      "##oc": 1386,
      "pain": 1387,
      "##line": 1388,
      "##ited": 1389,
      "##ments": 1390,
      "wow": 1391,
      "##where": 1392,
      "##ether": 1393,
      "taking": 1394,
      "##ead": 1395,
      "extrovert": 1396,
      "easy": 1397,
      "women": 1398,
      "anyway": 1399,
      "const": 1400,
      "obvious": 1401,
      "##ention": 1402,
      "couple": 1403,
      "mine": 1404,
      "female": 1405,
      "prof": 1406,
      "##aring": 1407,
      "room": 1408,
      "##ew": 1409,
      "youve": 1410,
      "##up": 1411,
      "focus": 1412,
      "pur": 1413,
      "infps": 1414,
      "generally": 1415,
      "seriously": 1416,
      "parent": 1417,
      "months": 1418,
      "develop": 1419,
      "case": 1420,
      "connect": 1421,
      "##osed": 1422,
      "depress": 1423,
      "##wards": 1424,
      "##cer": 1425,
      "##oney": 1426,
      "##ier": 1427,
      "mention": 1428,
      "##haha": 1429,
      "beha": 1430,
      "hello": 1431,
      "##ied": 1432,
      "common": 1433,
      "gets": 1434,
      "rom": 1435,
      "annoy": 1436,
      "##uring": 1437,
      "unless": 1438,
      "commun": 1439,
      "result": 1440,
      "next": 1441,
      "spend": 1442,
      "med": 1443,
      "##ump": 1444,
      "mis": 1445,
      "beaut": 1446,
      "##ational": 1447,
      "##iter": 1448,
      "state": 1449,
      "pos": 1450,
      "honestly": 1451,
      "inform": 1452,
      "group": 1453,
      "exist": 1454,
      "video": 1455,
      "sign": 1456,
      "whether": 1457,
      "assum": 1458,
      "tried": 1459,
      "gre": 1460,
      "particul": 1461,
      "writing": 1462,
      "20": 1463,
      "opinion": 1464,
      "dad": 1465,
      "form": 1466,
      "##ats": 1467,
      "##ired": 1468,
      "aff": 1469,
      "boo": 1470,
      "ear": 1471,
      "##althy": 1472,
      "ennea": 1473,
      "##cuss": 1474,
      "teach": 1475,
      "fit": 1476,
      "direct": 1477,
      "##io": 1478,
      "##erv": 1479,
      "##ures": 1480,
      "free": 1481,
      "looks": 1482,
      "relationships": 1483,
      "lead": 1484,
      "##ling": 1485,
      "confus": 1486,
      "male": 1487,
      "moment": 1488,
      "##tern": 1489,
      "colle": 1490,
      "##ised": 1491,
      "##pid": 1492,
      "possib": 1493,
      "short": 1494,
      "##ross": 1495,
      "says": 1496,
      "##ried": 1497,
      "fair": 1498,
      "story": 1499,
      "enneagram": 1500,
      "subject": 1501,
      "tongue": 1502,
      "main": 1503,
      "##not": 1504,
      "##ah": 1505,
      "conversation": 1506,
      "discuss": 1507,
      "house": 1508,
      "stress": 1509,
      "##fjs": 1510,
      "stupid": 1511,
      "write": 1512,
      "specif": 1513,
      "##cing": 1514,
      "maj": 1515,
      "##rist": 1516,
      "##man": 1517,
      "10": 1518,
      "absolutely": 1519,
      "trust": 1520,
      "age": 1521,
      "game": 1522,
      "##fortable": 1523,
      "##cent": 1524,
      "instead": 1525,
      "turn": 1526,
      "pres": 1527,
      "except": 1528,
      "##umb": 1529,
      "rand": 1530,
      "har": 1531,
      "boy": 1532,
      "level": 1533,
      "ideas": 1534,
      "adm": 1535,
      "##ined": 1536,
      "##haps": 1537,
      "##ister": 1538,
      "contro": 1539,
      "college": 1540,
      "order": 1541,
      "infjs": 1542,
      "saw": 1543,
      "intellig": 1544,
      "money": 1545,
      "emotion": 1546,
      "##oice": 1547,
      "goes": 1548,
      "dear": 1549,
      "natur": 1550,
      "##icult": 1551,
      "heard": 1552,
      "perhaps": 1553,
      "called": 1554,
      "posts": 1555,
      "par": 1556,
      "##aw": 1557,
      "##lect": 1558,
      "enfps": 1559,
      "##ustr": 1560,
      "left": 1561,
      "clos": 1562,
      "##gan": 1563,
      "amaz": 1564,
      "accept": 1565,
      "random": 1566,
      "difficult": 1567,
      "bus": 1568,
      "break": 1569,
      "notic": 1570,
      "##ones": 1571,
      "ca": 1572,
      "introverted": 1573,
      "cry": 1574,
      "feels": 1575,
      "relig": 1576,
      "##antly": 1577,
      "dam": 1578,
      "##ply": 1579,
      "major": 1580,
      "pick": 1581,
      "intps": 1582,
      "mother": 1583,
      "rest": 1584,
      "lack": 1585,
      "kinda": 1586,
      "chang": 1587,
      "simply": 1588,
      "ori": 1589,
      "anal": 1590,
      "##oooo": 1591,
      "curious": 1592,
      "incl": 1593,
      "pop": 1594,
      "kill": 1595,
      "pol": 1596,
      "week": 1597,
      "movie": 1598,
      "##av": 1599,
      "appe": 1600,
      "mist": 1601,
      "easily": 1602,
      "exc": 1603,
      "asking": 1604,
      "basically": 1605,
      "##ident": 1606,
      "mot": 1607,
      "check": 1608,
      "parents": 1609,
      "move": 1610,
      "sho": 1611,
      "##ense": 1612,
      "behavi": 1613,
      "pat": 1614,
      "##ories": 1615,
      "themselves": 1616,
      "##angu": 1617,
      "entps": 1618,
      "character": 1619,
      "domin": 1620,
      "dark": 1621,
      "speak": 1622,
      "bro": 1623,
      "men": 1624,
      "##bb": 1625,
      "couldnt": 1626,
      "information": 1627,
      "##oph": 1628,
      "happens": 1629,
      "ways": 1630,
      "brain": 1631,
      "hurt": 1632,
      "##ggest": 1633,
      "##con": 1634,
      "##ared": 1635,
      "half": 1636,
      "suggest": 1637,
      "cause": 1638,
      "##ific": 1639,
      "occ": 1640,
      "asked": 1641,
      "pot": 1642,
      "##ars": 1643,
      "##ouch": 1644,
      "inde": 1645,
      "vis": 1646,
      "process": 1647,
      "cre": 1648,
      "##no": 1649,
      "col": 1650,
      "imm": 1651,
      "problems": 1652,
      "##side": 1653,
      "rare": 1654,
      "eyes": 1655,
      "avoid": 1656,
      "##ided": 1657,
      "realize": 1658,
      "##ines": 1659,
      "towards": 1660,
      "full": 1661,
      "ref": 1662,
      "topic": 1663,
      "100": 1664,
      "hours": 1665,
      "books": 1666,
      "seeing": 1667,
      "hor": 1668,
      "sou": 1669,
      "##ren": 1670,
      "##idd": 1671,
      "##ument": 1672,
      "three": 1673,
      "meant": 1674,
      "quick": 1675,
      "cal": 1676,
      "extremely": 1677,
      "meaning": 1678,
      "lets": 1679,
      "entire": 1680,
      "needs": 1681,
      "##ane": 1682,
      "necess": 1683,
      "math": 1684,
      "##og": 1685,
      "event": 1686,
      "coming": 1687,
      "works": 1688,
      "ener": 1689,
      "##friend": 1690,
      "##ivid": 1691,
      "swe": 1692,
      "playing": 1693,
      "##but": 1694,
      "##lt": 1695,
      "##ify": 1696,
      "attention": 1697,
      "langu": 1698,
      "grow": 1699,
      "##ereot": 1700,
      "watching": 1701,
      "knew": 1702,
      "ist": 1703,
      "hold": 1704,
      "fine": 1705,
      "drink": 1706,
      "posted": 1707,
      "respect": 1708,
      "understanding": 1709,
      "glad": 1710,
      "truth": 1711,
      "touch": 1712,
      "##ove": 1713,
      "##right": 1714,
      "##iful": 1715,
      "##lish": 1716,
      "theory": 1717,
      "neg": 1718,
      "girls": 1719,
      "regard": 1720,
      "var": 1721,
      "red": 1722,
      "##ination": 1723,
      "sever": 1724,
      "games": 1725,
      "ign": 1726,
      "stereot": 1727,
      "dating": 1728,
      "##elf": 1729,
      "amazing": 1730,
      "appreciate": 1731,
      "noticed": 1732,
      "pract": 1733,
      "living": 1734,
      "wait": 1735,
      "##cious": 1736,
      "currently": 1737,
      "online": 1738,
      "##like": 1739,
      "romant": 1740,
      "black": 1741,
      "youll": 1742,
      "quiet": 1743,
      "sister": 1744,
      "surpr": 1745,
      "wants": 1746,
      "##aught": 1747,
      "leave": 1748,
      "hang": 1749,
      "power": 1750,
      "beautiful": 1751,
      "food": 1752,
      "picture": 1753,
      "compl": 1754,
      "##ave": 1755,
      "##ides": 1756,
      "emp": 1757,
      "##ances": 1758,
      "happened": 1759,
      "bored": 1760,
      "liter": 1761,
      "ident": 1762,
      "eat": 1763,
      "anim": 1764,
      "light": 1765,
      "##br": 1766,
      "suck": 1767,
      "known": 1768,
      "##unch": 1769,
      "fut": 1770,
      "##ages": 1771,
      "##ality": 1772,
      "##rible": 1773,
      "physical": 1774,
      "##stem": 1775,
      "liked": 1776,
      "##use": 1777,
      "learning": 1778,
      "hit": 1779,
      "stra": 1780,
      "worth": 1781,
      "extra": 1782,
      "react": 1783,
      "deb": 1784,
      "##go": 1785,
      "anx": 1786,
      "system": 1787,
      "heres": 1788,
      "##ming": 1789,
      "sn": 1790,
      "outside": 1791,
      "##arc": 1792,
      "cogn": 1793,
      "ret": 1794,
      "##de": 1795,
      "correct": 1796,
      "##ient": 1797,
      "##ank": 1798,
      "interact": 1799,
      "##fully": 1800,
      "forg": 1801,
      "loved": 1802,
      "bi": 1803,
      "christ": 1804,
      "##ugg": 1805,
      "during": 1806,
      "fear": 1807,
      "##onse": 1808,
      "decis": 1809,
      "brother": 1810,
      "link": 1811,
      "##arily": 1812,
      "##erior": 1813,
      "pay": 1814,
      "intro": 1815,
      "body": 1816,
      "choo": 1817,
      "wondering": 1818,
      "due": 1819,
      "given": 1820,
      "communic": 1821,
      "##ork": 1822,
      "later": 1823,
      "##ering": 1824,
      "##ists": 1825,
      "appro": 1826,
      "imagine": 1827,
      "takes": 1828,
      "internet": 1829,
      "est": 1830,
      "##ake": 1831,
      "##ging": 1832,
      "remind": 1833,
      "##res": 1834,
      "frustr": 1835,
      "##izing": 1836,
      "fight": 1837,
      "individ": 1838,
      "taken": 1839,
      "##oss": 1840,
      "##ows": 1841,
      "proud": 1842,
      "##ac": 1843,
      "death": 1844,
      "kids": 1845,
      "affect": 1846,
      "response": 1847,
      "woman": 1848,
      "hair": 1849,
      "##iti": 1850,
      "mood": 1851,
      "aware": 1852,
      "begin": 1853,
      "lost": 1854,
      "against": 1855,
      "angry": 1856,
      "##ptions": 1857,
      "##ix": 1858,
      "##ety": 1859,
      "##iety": 1860,
      "difference": 1861,
      "cannot": 1862,
      "normal": 1863,
      "cold": 1864,
      "smart": 1865,
      "future": 1866,
      "pri": 1867,
      "clear": 1868,
      "##hip": 1869,
      "##idence": 1870,
      "num": 1871,
      "lots": 1872,
      "late": 1873,
      "describ": 1874,
      "issue": 1875,
      "control": 1876,
      "non": 1877,
      "##yle": 1878,
      "nature": 1879,
      "##bs": 1880,
      "fail": 1881,
      "origin": 1882,
      "bring": 1883,
      "worry": 1884,
      "respons": 1885,
      "individual": 1886,
      "##air": 1887,
      "cognitive": 1888,
      "value": 1889,
      "ideal": 1890,
      "oppos": 1891,
      "learned": 1892,
      "accur": 1893,
      "##more": 1894,
      "perc": 1895,
      "simple": 1896,
      "above": 1897,
      "trou": 1898,
      "reasons": 1899,
      "##atic": 1900,
      "comput": 1901,
      "##the": 1902,
      "science": 1903,
      "##lling": 1904,
      "doubt": 1905,
      "text": 1906,
      "##onna": 1907,
      "##ster": 1908,
      "requ": 1909,
      "detail": 1910,
      "##unk": 1911,
      "##uly": 1912,
      "older": 1913,
      "draw": 1914,
      "bother": 1915,
      "issues": 1916,
      "phil": 1917,
      "damn": 1918,
      "inside": 1919,
      "nf": 1920,
      "invol": 1921,
      "##ins": 1922,
      "##ale": 1923,
      "sol": 1924,
      "several": 1925,
      "crit": 1926,
      "single": 1927,
      "smile": 1928,
      "##ester": 1929,
      "low": 1930,
      "reply": 1931,
      "##ledge": 1932,
      "##how": 1933,
      "##kward": 1934,
      "comfortable": 1935,
      "confused": 1936,
      "energy": 1937,
      "##ining": 1938,
      "##iment": 1939,
      "##orn": 1940,
      "romantic": 1941,
      "gonna": 1942,
      "sweet": 1943,
      "##irt": 1944,
      "typing": 1945,
      "##itch": 1946,
      "##earch": 1947,
      "dominant": 1948,
      "giving": 1949,
      "movies": 1950,
      "ant": 1951,
      "##ger": 1952,
      "##lex": 1953,
      "forget": 1954,
      "##ively": 1955,
      "##ature": 1956,
      "bur": 1957,
      "awkward": 1958,
      "boyfriend": 1959,
      "description": 1960,
      "##eless": 1961,
      "env": 1962,
      "across": 1963,
      "##set": 1964,
      "##eld": 1965,
      "##irc": 1966,
      "##ular": 1967,
      "##eric": 1968,
      "research": 1969,
      "date": 1970,
      "hot": 1971,
      "##wise": 1972,
      "language": 1973,
      "cute": 1974,
      "wink": 1975,
      "listening": 1976,
      "##what": 1977,
      "younger": 1978,
      "##ivity": 1979,
      "eye": 1980,
      "wi": 1981,
      "walk": 1982,
      "telling": 1983,
      "respond": 1984,
      "prop": 1985,
      "lar": 1986,
      "##cover": 1987,
      "boring": 1988,
      "peoples": 1989,
      "suppose": 1990,
      "straight": 1991,
      "win": 1992,
      "decided": 1993,
      "cut": 1994,
      "del": 1995,
      "##ency": 1996,
      "likes": 1997,
      "truly": 1998,
      "tests": 1999,
      "huge": 2000,
      "deg": 2001,
      "tem": 2002,
      "bed": 2003,
      "##ising": 2004,
      "stre": 2005,
      "object": 2006,
      "certainly": 2007,
      "lim": 2008,
      "##10": 2009,
      "english": 2010,
      "fil": 2011,
      "##asc": 2012,
      "logic": 2013,
      "choose": 2014,
      "situations": 2015,
      "vers": 2016,
      "rec": 2017,
      "luck": 2018,
      "beh": 2019,
      "mentioned": 2020,
      "early": 2021,
      "perspect": 2022,
      "helps": 2023,
      "constantly": 2024,
      "##arch": 2025,
      "trans": 2026,
      "circ": 2027,
      "negative": 2028,
      "shy": 2029,
      "soon": 2030,
      "finally": 2031,
      "##gress": 2032,
      "supposed": 2033,
      "##mon": 2034,
      "project": 2035,
      "notice": 2036,
      "organ": 2037,
      "##ung": 2038,
      "support": 2039,
      "effect": 2040,
      "results": 2041,
      "pub": 2042,
      "approach": 2043,
      "##row": 2044,
      "##sp": 2045,
      "number": 2046,
      "comment": 2047,
      "skill": 2048,
      "annoying": 2049,
      "##iddle": 2050,
      "ah": 2051,
      "motiv": 2052,
      "fem": 2053,
      "amount": 2054,
      "society": 2055,
      "speaking": 2056,
      "reality": 2057,
      "cat": 2058,
      "##ype": 2059,
      "characters": 2060,
      "argument": 2061,
      "##uc": 2062,
      "##cked": 2063,
      "obviously": 2064,
      "comb": 2065,
      "wal": 2066,
      "er": 2067,
      "##clus": 2068,
      "philos": 2069,
      "fant": 2070,
      "##que": 2071,
      "perce": 2072,
      "describe": 2073,
      "sat": 2074,
      "summ": 2075,
      "anymore": 2076,
      "weeks": 2077,
      "special": 2078,
      "gave": 2079,
      "ste": 2080,
      "##raid": 2081,
      "realized": 2082,
      "##ili": 2083,
      "space": 2084,
      "experiences": 2085,
      "cap": 2086,
      "dead": 2087,
      "contact": 2088,
      "specific": 2089,
      "fix": 2090,
      "fan": 2091,
      "rid": 2092,
      "##pat": 2093,
      "##att": 2094,
      "step": 2095,
      "computer": 2096,
      "bull": 2097,
      "##eh": 2098,
      "refer": 2099,
      "finding": 2100,
      "strugg": 2101,
      "whenever": 2102,
      "tech": 2103,
      "##ped": 2104,
      "somewhere": 2105,
      "ru": 2106,
      "afraid": 2107,
      "bab": 2108,
      "middle": 2109,
      "polit": 2110,
      "soul": 2111,
      "literally": 2112,
      "hop": 2113,
      "four": 2114,
      "nor": 2115,
      "##ended": 2116,
      "logical": 2117,
      "##ler": 2118,
      "starting": 2119,
      "fore": 2120,
      "hist": 2121,
      "##duct": 2122,
      "trouble": 2123,
      "vs": 2124,
      "##ered": 2125,
      "knows": 2126,
      "party": 2127,
      "smo": 2128,
      "##book": 2129,
      "slight": 2130,
      "term": 2131,
      "lately": 2132,
      "edit": 2133,
      "purp": 2134,
      "##aus": 2135,
      "##unt": 2136,
      "##ther": 2137,
      "##astic": 2138,
      "gif": 2139,
      "phot": 2140,
      "##cra": 2141,
      "points": 2142,
      "rock": 2143,
      "anxiety": 2144,
      "fucking": 2145,
      "positive": 2146,
      "finish": 2147,
      "knowing": 2148,
      "opposite": 2149,
      "##ho": 2150,
      "style": 2151,
      "natural": 2152,
      "goo": 2153,
      "je": 2154,
      "##rel": 2155,
      "phone": 2156,
      "bri": 2157,
      "tit": 2158,
      "easier": 2159,
      "pie": 2160,
      "scen": 2161,
      "behavior": 2162,
      "uns": 2163,
      "forums": 2164,
      "mental": 2165,
      "particular": 2166,
      "19": 2167,
      "odd": 2168,
      "weak": 2169,
      "##ently": 2170,
      "stereotyp": 2171,
      "##ales": 2172,
      "cult": 2173,
      "##aim": 2174,
      "considered": 2175,
      "terms": 2176,
      "study": 2177,
      "includ": 2178,
      "americ": 2179,
      "accurate": 2180,
      "philosoph": 2181,
      "12": 2182,
      "within": 2183,
      "##inct": 2184,
      "##ential": 2185,
      "knowledge": 2186,
      "##app": 2187,
      "slow": 2188,
      "children": 2189,
      "occas": 2190,
      "behind": 2191,
      "becom": 2192,
      "##ipul": 2193,
      "obsess": 2194,
      "##any": 2195,
      "concept": 2196,
      "disag": 2197,
      "line": 2198,
      "avat": 2199,
      "ep": 2200,
      "wear": 2201,
      "healthy": 2202,
      "possibly": 2203,
      "site": 2204,
      "suc": 2205,
      "leg": 2206,
      "##vin": 2207,
      "grad": 2208,
      "##ax": 2209,
      "incred": 2210,
      "ability": 2211,
      "inferior": 2212,
      "answers": 2213,
      "manipul": 2214,
      "morning": 2215,
      "##x9": 2216,
      "##ants": 2217,
      "impress": 2218,
      "##amp": 2219,
      "sensitive": 2220,
      "##tu": 2221,
      "somewhat": 2222,
      "##iction": 2223,
      "humor": 2224,
      "present": 2225,
      "##ards": 2226,
      "build": 2227,
      "law": 2228,
      "##order": 2229,
      "aut": 2230,
      "worked": 2231,
      "somehow": 2232,
      "gotten": 2233,
      "mad": 2234,
      "treat": 2235,
      "blue": 2236,
      "shows": 2237,
      "effort": 2238,
      "insight": 2239,
      "bar": 2240,
      "threads": 2241,
      "##yy": 2242,
      "##ott": 2243,
      "##version": 2244,
      "hahaha": 2245,
      "gone": 2246,
      "om": 2247,
      "##ries": 2248,
      "tired": 2249,
      "quote": 2250,
      "tapat": 2251,
      "needed": 2252,
      "tapatalk": 2253,
      "fellow": 2254,
      "fast": 2255,
      "intuitive": 2256,
      "father": 2257,
      "##ets": 2258,
      "##udd": 2259,
      "attracted": 2260,
      "##ring": 2261,
      "profess": 2262,
      "necessarily": 2263,
      "otherwise": 2264,
      "values": 2265,
      "particularly": 2266,
      "##itten": 2267,
      "contin": 2268,
      "watched": 2269,
      "sx": 2270,
      "chance": 2271,
      "dreams": 2272,
      "##ug": 2273,
      "##anna": 2274,
      "analy": 2275,
      "perspective": 2276,
      "wall": 2277,
      "##ters": 2278,
      "##erm": 2279,
      "desp": 2280,
      "##for": 2281,
      "##ushed": 2282,
      "degree": 2283,
      "lon": 2284,
      "tv": 2285,
      "##utes": 2286,
      "emotionally": 2287,
      "##ites": 2288,
      "##iron": 2289,
      "15": 2290,
      "##etic": 2291,
      "traits": 2292,
      "intelligence": 2293,
      "##ze": 2294,
      "unhe": 2295,
      "wrote": 2296,
      "##spect": 2297,
      "##ppy": 2298,
      "##fortun": 2299,
      "##view": 2300,
      "user": 2301,
      "##yn": 2302,
      "extroverted": 2303,
      "choice": 2304,
      "sun": 2305,
      "worst": 2306,
      "die": 2307,
      "married": 2308,
      "##ww": 2309,
      "white": 2310,
      "related": 2311,
      "joke": 2312,
      "religion": 2313,
      "##verse": 2314,
      "##arently": 2315,
      "##empt": 2316,
      "##bit": 2317,
      "##ots": 2318,
      "itself": 2319,
      "youtu": 2320,
      "allow": 2321,
      "wast": 2322,
      "soc": 2323,
      "hands": 2324,
      "admit": 2325,
      "rul": 2326,
      "strang": 2327,
      "country": 2328,
      "fairly": 2329,
      "prov": 2330,
      "posting": 2331,
      "apparently": 2332,
      "rarely": 2333,
      "##lies": 2334,
      "da": 2335,
      "strange": 2336,
      "avatar": 2337,
      "concer": 2338,
      "hug": 2339,
      "evil": 2340,
      "environ": 2341,
      "techn": 2342,
      "mult": 2343,
      "public": 2344,
      "disagree": 2345,
      "##ives": 2346,
      "clearly": 2347,
      "note": 2348,
      "spir": 2349,
      "unhealthy": 2350,
      "##oint": 2351,
      "##med": 2352,
      "tom": 2353,
      "unfortun": 2354,
      "actual": 2355,
      "youtube": 2356,
      "dislike": 2357,
      "discover": 2358,
      "interests": 2359,
      "belief": 2360,
      "match": 2361,
      "##bo": 2362,
      "experien": 2363,
      "nt": 2364,
      "##lev": 2365,
      "songs": 2366,
      "intuition": 2367,
      "pla": 2368,
      "##lfriend": 2369,
      "empath": 2370,
      "intellect": 2371,
      "grand": 2372,
      "appear": 2373,
      "##erve": 2374,
      "business": 2375,
      "forgot": 2376,
      "##ender": 2377,
      "drive": 2378,
      "gives": 2379,
      "##ased": 2380,
      "##comm": 2381,
      "sport": 2382,
      "cas": 2383,
      "##hood": 2384,
      "buy": 2385,
      "depressed": 2386,
      "voice": 2387,
      "##raph": 2388,
      "seemed": 2389,
      "minutes": 2390,
