{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "__url__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "__sep__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "__tar__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "__unk__",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "__url__": 0,
      "__sep__": 1,
      "__tar__": 2,
      "_": 3,
      "a": 4,
      "b": 5,
      "c": 6,
      "d": 7,
      "e": 8,
      "f": 9,
      "g": 10,
      "h": 11,
      "i": 12,
      "j": 13,
      "k": 14,
      "l": 15,
      "m": 16,
      "n": 17,
      "o": 18,
      "p": 19,
      "q": 20,
      "r": 21,
      "s": 22,
      "t": 23,
      "u": 24,
      "v": 25,
      "w": 26,
      "x": 27,
      "y": 28,
      "z": 29,
      "²": 30,
      "³": 31,
      "µ": 32,
      "¹": 33,
      "º": 34,
      "¼": 35,
      "½": 36,
      "¾": 37,
      "ß": 38,
      "æ": 39,
      "ð": 40,
      "ø": 41,
      "þ": 42,
      "đ": 43,
      "ħ": 44,
      "ı": 45,
      "ĸ": 46,
      "ł": 47,
      "ŋ": 48,
      "œ": 49,
      "ŧ": 50,
      "ſ": 51,
      "ƃ": 52,
      "ƒ": 53,
      "ƨ": 54,
      "ƪ": 55,
      "ƽ": 56,
      "ǝ": 57,
      "ɐ": 58,
      "ɑ": 59,
      "ɒ": 60,
      "ɔ": 61,
      "ɕ": 62,
      "ə": 63,
      "ɛ": 64,
      "ɜ": 65,
      "ɝ": 66,
      "ɟ": 67,
      "ɡ": 68,
      "ɢ": 69,
      "ɥ": 70,
      "ɨ": 71,
      "ɪ": 72,
      "ɯ": 73,
      "ɴ": 74,
      "ɹ": 75,
      "ɾ": 76,
      "ʀ": 77,
      "ʁ": 78,
      "ʃ": 79,
      "ʅ": 80,
      "ʇ": 81,
      "ʊ": 82,
      "ʌ": 83,
      "ʍ": 84,
      "ʎ": 85,
      "ʏ": 86,
      "ʑ": 87,
      "ʒ": 88,
      "ʔ": 89,
      "ʕ": 90,
      "ʖ": 91,
      "ʘ": 92,
      "ʙ": 93,
      "ʜ": 94,
      "ʞ": 95,
      "ʟ": 96,
      "ʰ": 97,
      "ʲ": 98,
      "ʳ": 99,
      "ʷ": 100,
      "ʸ": 101,
      "ʻ": 102,
      "ˆ": 103,
      "ˇ": 104,
      "ˈ": 105,
      "ˉ": 106,
      "ˋ": 107,
      "ˌ": 108,
      "ː": 109,
      "ˠ": 110,
      "ˡ": 111,
      "ˢ": 112,
      "α": 113,
      "β": 114,
      "γ": 115,
      "δ": 116,
      "ε": 117,
      "ζ": 118,
      "η": 119,
      "θ": 120,
      "ι": 121,
      "κ": 122,
      "λ": 123,
      "μ": 124,
      "ν": 125,
      "ξ": 126,
      "ο": 127,
      "π": 128,
      "ρ": 129,
      "ς": 130,
      "σ": 131,
      "τ": 132,
      "υ": 133,
      "φ": 134,
      "χ": 135,
      "ψ": 136,
      "ω": 137,
      "ϟ": 138,
      "ϡ": 139,
      "а": 140,
      "б": 141,
      "в": 142,
      "г": 143,
      "д": 144,
      "е": 145,
      "ж": 146,
      "з": 147,
      "и": 148,
      "к": 149,
      "л": 150,
      "м": 151,
      "н": 152,
      "о": 153,
      "п": 154,
      "р": 155,
      "с": 156,
      "т": 157,
      "у": 158,
      "ф": 159,
      "х": 160,
      "ц": 161,
      "ч": 162,
      "ш": 163,
      "щ": 164,
      "ъ": 165,
      "ы": 166,
      "ь": 167,
      "э": 168,
      "ю": 169,
      "я": 170,
      "і": 171,
      "ѵ": 172,
      "ғ": 173,
      "ү": 174,
      "ԁ": 175,
      "ԅ": 176,
      "ո": 177,
      "չ": 178,
      "א": 179,
      "ב": 180,
      "ד": 181,
      "ה": 182,
      "ו": 183,
      "י": 184,
      "כ": 185,
      "ל": 186,
      "ם": 187,
      "מ": 188,
      "ן": 189,
      "נ": 190,
      "ע": 191,
      "פ": 192,
      "ק": 193,
      "ר": 194,
      "ש": 195,
      "ת": 196,
      "ء": 197,
      "ا": 198,
      "ب": 199,
      "ة": 200,
      "ت": 201,
      "ث": 202,
      "ج": 203,
      "ح": 204,
      "د": 205,
      "ذ": 206,
      "ر": 207,
      "ز": 208,
      "س": 209,
      "ش": 210,
      "ص": 211,
      "ط": 212,
      "ظ": 213,
      "ع": 214,
      "غ": 215,
      "ف": 216,
      "ق": 217,
      "ك": 218,
      "ل": 219,
      "م": 220,
      "ن": 221,
      "ه": 222,
      "و": 223,
      "ى": 224,
      "ي": 225,
      "پ": 226,
      "چ": 227,
      "ڡ": 228,
      "ک": 229,
      "گ": 230,
      "ں": 231,
      "ھ": 232,
      "ہ": 233,
      "ی": 234,
      "ے": 235,
      "औ": 236,
      "ग": 237,
      "त": 238,
      "द": 239,
      "न": 240,
      "म": 241,
      "र": 242,
      "ल": 243,
      "स": 244,
      "ह": 245,
      "ॱ": 246,
      "আ": 247,
      "উ": 248,
      "এ": 249,
      "ক": 250,
      "গ": 251,
      "ঙ": 252,
      "চ": 253,
      "ঠ": 254,
      "ড": 255,
      "ত": 256,
      "থ": 257,
      "দ": 258,
      "ন": 259,
      "ব": 260,
      "ভ": 261,
      "য": 262,
      "র": 263,
      "ল": 264,
      "শ": 265,
      "স": 266,
      "ਊ": 267,
      "દ": 268,
      "ଠ": 269,
      "ஐ": 270,
      "ಊ": 271,
      "ಠ": 272,
      "ಡ": 273,
      "ತ": 274,
      "ಥ": 275,
      "ರ": 276,
      "ง": 277,
      "ม": 278,
      "ว": 279,
      "ไ": 280,
      "ຈ": 281,
      "༬": 282,
      "ཀ": 283,
      "ა": 284,
      "ბ": 285,
      "დ": 286,
      "ე": 287,
      "ვ": 288,
      "ზ": 289,
      "ლ": 290,
      "მ": 291,
      "ნ": 292,
      "ო": 293,
      "რ": 294,
      "ს": 295,
      "ღ": 296,
      "შ": 297,
      "ᄀ": 298,
      "ᄂ": 299,
      "ᄃ": 300,
      "ᄅ": 301,
      "ᄆ": 302,
      "ᄇ": 303,
      "ᄉ": 304,
      "ᄋ": 305,
      "ᄌ": 306,
      "ᄎ": 307,
      "ᄐ": 308,
      "ᄑ": 309,
      "ᄒ": 310,
      "ᅡ": 311,
      "ᅢ": 312,
      "ᅣ": 313,
      "ᅥ": 314,
      "ᅦ": 315,
      "ᅧ": 316,
      "ᅨ": 317,
      "ᅩ": 318,
      "ᅪ": 319,
      "ᅬ": 320,
      "ᅭ": 321,
      "ᅮ": 322,
      "ᅯ": 323,
      "ᅱ": 324,
      "ᅳ": 325,
      "ᅴ": 326,
      "ᅵ": 327,
      "ᆨ": 328,
      "ᆫ": 329,
      "ᆯ": 330,
      "ᆷ": 331,
      "ᆺ": 332,
      "ᆻ": 333,
      "ᆼ": 334,
      "ᇀ": 335,
      "ᐛ": 336,
      "ᓄ": 337,
      "ᕕ": 338,
      "ᕗ": 339,
      "ᕙ": 340,
      "ᗜ": 341,
      "ᗡ": 342,
      "ᗤ": 343,
      "ᘍ": 344,
      "ᘔ": 345,
      "ᘰ": 346,
      "ᘳ": 347,
      "ᚠ": 348,
      "ᛟ": 349,
      "ᨎ": 350,
      "ᴀ": 351,
      "ᴄ": 352,
      "ᴅ": 353,
      "ᴇ": 354,
      "ᴉ": 355,
      "ᴋ": 356,
      "ᴍ": 357,
      "ᴏ": 358,
      "ᴗ": 359,
      "ᴘ": 360,
      "ᴛ": 361,
      "ᴜ": 362,
      "ᴠ": 363,
      "ᴡ": 364,
      "ᴢ": 365,
      "ᴥ": 366,
      "ᴵ": 367,
      "ᴶ": 368,
      "ᴺ": 369,
      "ᴾ": 370,
      "ᴿ": 371,
      "ᵀ": 372,
      "ᵃ": 373,
      "ᵇ": 374,
      "ᵈ": 375,
      "ᵉ": 376,
      "ᵍ": 377,
      "ᵏ": 378,
      "ᵐ": 379,
      "ᵒ": 380,
      "ᵔ": 381,
      "ᵕ": 382,
      "ᵖ": 383,
      "ᵗ": 384,
      "ᵘ": 385,
      "ᵛ": 386,
      "ᶜ": 387,
      "ᶠ": 388,
      "ᶦ": 389,
      "ᶫ": 390,
      "ᶰ": 391,
      "ᶻ": 392,
      "ⁿ": 393,
      "₁": 394,
      "ℓ": 395,
      "ℕ": 396,
      "ℝ": 397,
      "ℤ": 398,
      "ℯ": 399,
      "ℴ": 400,
      "ↀ": 401,
      "々": 402,
      "あ": 403,
      "ぃ": 404,
      "い": 405,
      "う": 406,
      "ぇ": 407,
      "え": 408,
      "お": 409,
      "か": 410,
      "き": 411,
      "く": 412,
      "け": 413,
      "こ": 414,
      "さ": 415,
      "し": 416,
      "す": 417,
      "せ": 418,
      "そ": 419,
      "た": 420,
      "ち": 421,
      "っ": 422,
      "つ": 423,
      "て": 424,
      "と": 425,
      "な": 426,
      "に": 427,
      "ね": 428,
      "の": 429,
      "は": 430,
      "ひ": 431,
      "ふ": 432,
      "へ": 433,
      "ほ": 434,
      "ま": 435,
      "み": 436,
      "む": 437,
      "め": 438,
      "も": 439,
      "ゃ": 440,
      "や": 441,
      "ょ": 442,
      "よ": 443,
      "ら": 444,
      "り": 445,
      "る": 446,
      "れ": 447,
      "ろ": 448,
      "わ": 449,
      "を": 450,
      "ん": 451,
      "ゝ": 452,
      "ア": 453,
      "イ": 454,
      "ゥ": 455,
      "オ": 456,
      "カ": 457,
      "キ": 458,
      "ク": 459,
      "コ": 460,
      "サ": 461,
      "シ": 462,
      "ス": 463,
      "セ": 464,
      "ソ": 465,
      "タ": 466,
      "チ": 467,
      "ッ": 468,
      "ツ": 469,
      "テ": 470,
      "ト": 471,
      "ニ": 472,
      "ノ": 473,
      "ハ": 474,
      "ヒ": 475,
      "フ": 476,
      "ヘ": 477,
      "ホ": 478,
      "マ": 479,
      "ミ": 480,
      "メ": 481,
      "モ": 482,
      "ャ": 483,
      "ュ": 484,
      "ラ": 485,
      "ル": 486,
      "レ": 487,
      "ロ": 488,
      "ヮ": 489,
      "ワ": 490,
      "ン": 491,
      "ー": 492,
      "ヽ": 493,
      "ㄱ": 494,
      "ㅂ": 495,
      "ㅋ": 496,
      "ㅎ": 497,
      "ㅛ": 498,
      "ㅜ": 499,
      "ㅠ": 500,
      "ㅿ": 501,
      "一": 502,
      "万": 503,
      "三": 504,
      "上": 505,
      "下": 506,
      "不": 507,
      "与": 508,
      "且": 509,
      "东": 510,
      "丝": 511,
      "丢": 512,
      "两": 513,
      "个": 514,
      "中": 515,
      "为": 516,
      "乁": 517,
      "么": 518,
      "义": 519,
      "之": 520,
      "九": 521,
      "也": 522,
      "买": 523,
      "乾": 524,
      "了": 525,
      "予": 526,
      "事": 527,
      "二": 528,
      "于": 529,
      "五": 530,
      "井": 531,
      "亚": 532,
      "些": 533,
      "京": 534,
      "人": 535,
      "什": 536,
      "仁": 537,
      "介": 538,
      "从": 539,
      "仔": 540,
      "他": 541,
      "令": 542,
      "以": 543,
      "仪": 544,
      "们": 545,
      "会": 546,
      "传": 547,
      "但": 548,
      "位": 549,
      "体": 550,
      "何": 551,
      "作": 552,
      "你": 553,
      "來": 554,
      "侘": 555,
      "便": 556,
      "係": 557,
      "俄": 558,
      "保": 559,
      "信": 560,
      "個": 561,
      "們": 562,
      "候": 563,
      "做": 564,
      "停": 565,
      "傅": 566,
      "傳": 567,
      "像": 568,
      "僕": 569,
      "價": 570,
      "儀": 571,
      "儿": 572,
      "兄": 573,
      "兆": 574,
      "先": 575,
      "光": 576,
      "兒": 577,
      "入": 578,
      "全": 579,
      "兩": 580,
      "八": 581,
      "公": 582,
      "六": 583,
      "关": 584,
      "兴": 585,
      "其": 586,
      "典": 587,
      "円": 588,
      "写": 589,
      "冬": 590,
      "凄": 591,
      "准": 592,
      "几": 593,
      "凵": 594,
      "凸": 595,
      "出": 596,
      "刀": 597,
      "分": 598,
      "刚": 599,
      "別": 600,
      "利": 601,
      "别": 602,
      "到": 603,
      "則": 604,
      "前": 605,
      "創": 606,
      "力": 607,
      "加": 608,
      "动": 609,
      "勇": 610,
      "勉": 611,
      "動": 612,
      "務": 613,
      "勿": 614,
      "包": 615,
      "化": 616,
      "北": 617,
      "区": 618,
      "半": 619,
      "卐": 620,
      "南": 621,
      "印": 622,
      "危": 623,
      "厅": 624,
      "原": 625,
      "厦": 626,
      "去": 627,
      "参": 628,
      "參": 629,
      "又": 630,
      "叉": 631,
      "友": 632,
      "发": 633,
      "取": 634,
      "受": 635,
      "变": 636,
      "口": 637,
      "古": 638,
      "句": 639,
      "只": 640,
      "叫": 641,
      "可": 642,
      "台": 643,
      "吃": 644,
      "合": 645,
      "吉": 646,
      "同": 647,
      "名": 648,
      "后": 649,
      "吗": 650,
      "吞": 651,
      "吧": 652,
      "听": 653,
      "吾": 654,
      "呀": 655,
      "呆": 656,
      "告": 657,
      "呢": 658,
      "周": 659,
      "味": 660,
      "呵": 661,
      "呼": 662,
      "命": 663,
      "和": 664,
      "品": 665,
      "哈": 666,
      "响": 667,
      "哎": 668,
      "員": 669,
      "哥": 670,
      "哦": 671,
      "哪": 672,
      "唐": 673,
      "唯": 674,
      "啊": 675,
      "問": 676,
      "善": 677,
      "喔": 678,
      "喜": 679,
      "單": 680,
      "喷": 681,
      "喻": 682,
      "嗯": 683,
      "嚏": 684,
      "四": 685,
      "回": 686,
      "因": 687,
      "国": 688,
      "國": 689,
      "圓": 690,
      "土": 691,
      "在": 692,
      "地": 693,
      "坊": 694,
      "坏": 695,
      "城": 696,
      "基": 697,
      "堂": 698,
      "場": 699,
      "士": 700,
      "声": 701,
      "外": 702,
      "多": 703,
      "夜": 704,
      "夢": 705,
      "大": 706,
      "天": 707,
      "太": 708,
      "失": 709,
      "头": 710,
      "奇": 711,
      "好": 712,
      "如": 713,
      "妈": 714,
      "妖": 715,
      "妳": 716,
      "姬": 717,
      "子": 718,
      "孔": 719,
      "字": 720,
      "存": 721,
      "孜": 722,
      "孝": 723,
      "孟": 724,
      "学": 725,
      "學": 726,
      "它": 727,
      "安": 728,
      "宗": 729,
      "定": 730,
      "宜": 731,
      "实": 732,
      "実": 733,
      "宫": 734,
      "害": 735,
      "家": 736,
      "寂": 737,
      "察": 738,
      "實": 739,
      "寫": 740,
      "对": 741,
      "寿": 742,
      "射": 743,
      "對": 744,
      "導": 745,
      "小": 746,
      "少": 747,
      "尚": 748,
      "尝": 749,
      "尤": 750,
      "就": 751,
      "尾": 752,
      "山": 753,
      "川": 754,
      "州": 755,
      "左": 756,
      "差": 757,
      "己": 758,
      "已": 759,
      "市": 760,
      "希": 761,
      "帝": 762,
      "带": 763,
      "師": 764,
      "帮": 765,
      "常": 766,
      "幫": 767,
      "干": 768,
      "平": 769,
      "年": 770,
      "幸": 771,
      "广": 772,
      "应": 773,
      "底": 774,
      "店": 775,
      "度": 776,
      "庭": 777,
      "廉": 778,
      "廣": 779,
      "廳": 780,
      "建": 781,
      "开": 782,
      "弁": 783,
      "式": 784,
      "弓": 785,
      "弟": 786,
      "張": 787,
      "強": 788,
      "强": 789,
      "当": 790,
      "彡": 791,
      "形": 792,
      "彩": 793,
      "影": 794,
      "役": 795,
      "待": 796,
      "很": 797,
      "後": 798,
      "得": 799,
      "從": 800,
      "德": 801,
      "心": 802,
      "必": 803,
      "忍": 804,
      "志": 805,
      "忘": 806,
      "快": 807,
      "怎": 808,
      "怒": 809,
      "怕": 810,
      "思": 811,
      "性": 812,
      "怪": 813,
      "恥": 814,
      "恶": 815,
      "悉": 816,
      "您": 817,
      "悪": 818,
      "惯": 819,
      "想": 820,
      "意": 821,
      "愚": 822,
      "感": 823,
      "慶": 824,
      "懂": 825,
      "應": 826,
      "懒": 827,
      "成": 828,
      "我": 829,
      "或": 830,
      "所": 831,
      "手": 832,
      "才": 833,
      "打": 834,
      "扬": 835,
      "扭": 836,
      "把": 837,
      "抓": 838,
      "折": 839,
      "抜": 840,
      "拉": 841,
      "拌": 842,
      "括": 843,
      "拼": 844,
      "拿": 845,
      "持": 846,
      "指": 847,
      "挺": 848,
      "换": 849,
      "据": 850,
      "採": 851,
      "接": 852,
      "推": 853,
      "掩": 854,
      "提": 855,
      "搬": 856,
      "撮": 857,
      "擔": 858,
      "據": 859,
      "收": 860,
      "改": 861,
      "攻": 862,
      "放": 863,
      "教": 864,
      "敵": 865,
      "文": 866,
      "斎": 867,
      "料": 868,
      "斬": 869,
      "断": 870,
      "新": 871,
      "方": 872,
      "於": 873,
      "旁": 874,
      "无": 875,
      "日": 876,
      "时": 877,
      "明": 878,
      "易": 879,
      "昔": 880,
      "星": 881,
      "映": 882,
      "是": 883,
      "显": 884,
      "時": 885,
      "普": 886,
      "智": 887,
      "暗": 888,
      "曉": 889,
      "曰": 890,
      "曲": 891,
      "更": 892,
      "書": 893,
      "最": 894,
      "會": 895,
      "有": 896,
      "朋": 897,
      "服": 898,
      "望": 899,
      "木": 900,
      "末": 901,
      "本": 902,
      "机": 903,
      "杂": 904,
      "束": 905,
      "条": 906,
      "来": 907,
      "杭": 908,
      "東": 909,
      "松": 910,
      "板": 911,
      "极": 912,
      "构": 913,
      "枉": 914,
      "析": 915,
      "果": 916,
      "查": 917,
      "柳": 918,
      "标": 919,
      "校": 920,
      "栩": 921,
      "样": 922,
      "根": 923,
      "格": 924,
      "桌": 925,
      "條": 926,
      "椒": 927,
      "標": 928,
      "樣": 929,
      "機": 930,
      "次": 931,
      "欢": 932,
      "歡": 933,
      "正": 934,
      "此": 935,
      "步": 936,
      "每": 937,
      "比": 938,
      "民": 939,
      "気": 940,
      "水": 941,
      "求": 942,
      "汇": 943,
      "汉": 944,
      "汤": 945,
      "沒": 946,
      "沙": 947,
      "没": 948,
      "河": 949,
      "油": 950,
      "法": 951,
      "泡": 952,
      "波": 953,
      "注": 954,
      "津": 955,
      "洲": 956,
      "流": 957,
      "浆": 958,
      "海": 959,
      "涂": 960,
      "深": 961,
      "港": 962,
      "湖": 963,
      "湯": 964,
      "湾": 965,
      "準": 966,
      "漢": 967,
      "漫": 968,
      "漿": 969,
      "激": 970,
      "灣": 971,
      "火": 972,
      "炒": 973,
      "点": 974,
      "為": 975,
      "烂": 976,
      "烧": 977,
      "無": 978,
      "然": 979,
      "煎": 980,
      "煙": 981,
      "煩": 982,
      "煮": 983,
      "熟": 984,
      "熱": 985,
      "燒": 986,
      "爛": 987,
      "爱": 988,
      "爲": 989,
      "牛": 990,
      "物": 991,
      "特": 992,
      "狼": 993,
      "猿": 994,
      "玉": 995,
      "王": 996,
      "现": 997,
      "理": 998,
      "甜": 999,
      "生": 1000,
      "用": 1001,
      "由": 1002,
      "电": 1003,
      "男": 1004,
      "画": 1005,
      "留": 1006,
      "略": 1007,
      "當": 1008,
      "疆": 1009,
      "登": 1010,
      "白": 1011,
      "的": 1012,
      "益": 1013,
      "盐": 1014,
      "盖": 1015,
      "目": 1016,
      "盲": 1017,
      "相": 1018,
      "省": 1019,
      "看": 1020,
      "真": 1021,
      "眼": 1022,
      "瞬": 1023,
      "矜": 1024,
      "矣": 1025,
      "知": 1026,
      "石": 1027,
      "确": 1028,
      "磨": 1029,
      "示": 1030,
      "礼": 1031,
      "祥": 1032,
      "祿": 1033,
      "禄": 1034,
      "福": 1035,
      "禮": 1036,
      "离": 1037,
      "私": 1038,
      "种": 1039,
      "秒": 1040,
      "程": 1041,
      "穷": 1042,
      "空": 1043,
      "立": 1044,
      "笆": 1045,
      "笑": 1046,
      "第": 1047,
      "笼": 1048,
      "等": 1049,
      "筋": 1050,
      "简": 1051,
      "算": 1052,
      "管": 1053,
      "節": 1054,
      "篱": 1055,
      "籬": 1056,
      "米": 1057,
      "粉": 1058,
      "粽": 1059,
      "糊": 1060,
      "糖": 1061,
      "系": 1062,
      "約": 1063,
      "素": 1064,
      "組": 1065,
      "統": 1066,
      "縫": 1067,
      "繁": 1068,
      "红": 1069,
      "绍": 1070,
      "给": 1071,
      "缝": 1072,
      "缺": 1073,
      "置": 1074,
      "羊": 1075,
      "美": 1076,
      "羞": 1077,
      "群": 1078,
      "義": 1079,
      "翻": 1080,
      "老": 1081,
      "考": 1082,
      "者": 1083,
      "而": 1084,
      "耻": 1085,
      "聖": 1086,
      "聽": 1087,
      "肉": 1088,
      "胡": 1089,
      "能": 1090,
      "脑": 1091,
      "脸": 1092,
      "腐": 1093,
      "腩": 1094,
      "自": 1095,
      "臭": 1096,
      "至": 1097,
      "與": 1098,
      "興": 1099,
      "般": 1100,
      "色": 1101,
      "节": 1102,
      "芝": 1103,
      "花": 1104,
      "英": 1105,
      "茶": 1106,
      "荒": 1107,
      "莊": 1108,
      "菀": 1109,
      "菜": 1110,
      "萝": 1111,
      "葉": 1112,
      "葱": 1113,
      "蒜": 1114,
      "蓋": 1115,
      "蓝": 1116,
      "蔔": 1117,
      "蔽": 1118,
      "薦": 1119,
      "藍": 1120,
      "蘧": 1121,
      "虚": 1122,
      "虹": 1123,
      "蚵": 1124,
      "蛋": 1125,
      "蛙": 1126,
      "蝶": 1127,
      "蠢": 1128,
      "行": 1129,
      "街": 1130,
      "衣": 1131,
      "表": 1132,
      "被": 1133,
      "裡": 1134,
      "褴": 1135,
      "西": 1136,
      "要": 1137,
      "見": 1138,
      "覺": 1139,
      "视": 1140,
      "觉": 1141,
      "角": 1142,
      "解": 1143,
      "言": 1144,
      "記": 1145,
      "訴": 1146,
      "診": 1147,
      "評": 1148,
      "詞": 1149,
      "試": 1150,
      "話": 1151,
      "該": 1152,
      "誕": 1153,
      "語": 1154,
      "說": 1155,
      "説": 1156,
      "請": 1157,
      "論": 1158,
      "謂": 1159,
      "謝": 1160,
      "譬": 1161,
      "讀": 1162,
      "计": 1163,
      "认": 1164,
      "让": 1165,
      "论": 1166,
      "识": 1167,
      "诉": 1168,
      "词": 1169,
      "试": 1170,
      "诚": 1171,
      "话": 1172,
      "该": 1173,
      "语": 1174,
      "说": 1175,
      "读": 1176,
      "谢": 1177,
      "谦": 1178,
      "豆": 1179,
      "象": 1180,
      "貌": 1181,
      "起": 1182,
      "超": 1183,
      "越": 1184,
      "足": 1185,
      "跟": 1186,
      "路": 1187,
      "践": 1188,
      "身": 1189,
      "車": 1190,
      "輸": 1191,
      "车": 1192,
      "轩": 1193,
      "转": 1194,
      "较": 1195,
      "辣": 1196,
      "辱": 1197,
      "边": 1198,
      "过": 1199,
      "迎": 1200,
      "近": 1201,
      "还": 1202,
      "这": 1203,
      "进": 1204,
      "远": 1205,
      "连": 1206,
      "追": 1207,
      "送": 1208,
      "适": 1209,
      "這": 1210,
      "通": 1211,
      "速": 1212,
      "週": 1213,
      "進": 1214,
      "逾": 1215,
      "過": 1216,
      "道": 1217,
      "違": 1218,
      "適": 1219,
      "遮": 1220,
      "選": 1221,
      "還": 1222,
      "邊": 1223,
      "那": 1224,
      "邪": 1225,
      "郊": 1226,
      "部": 1227,
      "都": 1228,
      "酱": 1229,
      "酸": 1230,
      "醋": 1231,
      "里": 1232,
      "重": 1233,
      "野": 1234,
      "錯": 1235,
      "鍋": 1236,
      "错": 1237,
      "长": 1238,
      "閃": 1239,
      "開": 1240,
      "間": 1241,
      "関": 1242,
      "闇": 1243,
      "關": 1244,
      "门": 1245,
      "闪": 1246,
      "问": 1247,
      "间": 1248,
      "附": 1249,
      "陆": 1250,
      "陈": 1251,
      "除": 1252,
      "陰": 1253,
      "陸": 1254,
      "陽": 1255,
      "随": 1256,
      "隨": 1257,
      "險": 1258,
      "雪": 1259,
      "雲": 1260,
      "電": 1261,
      "露": 1262,
      "霸": 1263,
      "非": 1264,
      "面": 1265,
      "韓": 1266,
      "韩": 1267,
      "音": 1268,
      "頑": 1269,
      "頭": 1270,
      "題": 1271,
      "願": 1272,
      "顺": 1273,
      "顿": 1274,
      "题": 1275,
      "颜": 1276,
      "風": 1277,
      "飄": 1278,
      "风": 1279,
      "飘": 1280,
      "飞": 1281,
      "食": 1282,
      "飯": 1283,
      "飾": 1284,
      "餅": 1285,
      "餐": 1286,
      "餡": 1287,
      "饅": 1288,
      "饭": 1289,
      "饰": 1290,
      "饺": 1291,
      "饼": 1292,
      "馅": 1293,
      "馆": 1294,
      "香": 1295,
      "馬": 1296,
      "骂": 1297,
      "髒": 1298,
      "高": 1299,
      "鬧": 1300,
      "魚": 1301,
      "鱼": 1302,
      "鲜": 1303,
      "鲤": 1304,
      "鸡": 1305,
      "鹽": 1306,
      "鹿": 1307,
      "麵": 1308,
      "麻": 1309,
      "麼": 1310,
      "麽": 1311,
      "點": 1312,
      "龍": 1313,
      "龴": 1314,
      "ꮇ": 1315,
      "ﬀ": 1316,
      "ﬁ": 1317,
      "ﬂ": 1318,
      "ﻝ": 1319,
      "ａ": 1320,
      "ｂ": 1321,
      "ｃ": 1322,
      "ｄ": 1323,
      "ｅ": 1324,
      "ｆ": 1325,
      "ｇ": 1326,
      "ｈ": 1327,
      "ｉ": 1328,
      "ｋ": 1329,
      "ｌ": 1330,
      "ｍ": 1331,
      "ｎ": 1332,
      "ｏ": 1333,
      "ｐ": 1334,
      "ｒ": 1335,
      "ｓ": 1336,
      "ｔ": 1337,
      "ｕ": 1338,
      "ｖ": 1339,
      "ｗ": 1340,
      "ｘ": 1341,
      "ｙ": 1342,
      "ｧ": 1343,
      "ｩ": 1344,
      "ｫ": 1345,
      "ｬ": 1346,
      "ｰ": 1347,
      "ｱ": 1348,
      "ｺ": 1349,
      "ﾉ": 1350,
      "ﾔ": 1351,
      "ﾛ": 1352,
      "ﾞ": 1353,
      "ﾟ": 1354,
      "##e": 1355,
      "##t": 1356,
      "##a": 1357,
      "##n": 1358,
      "##g": 1359,
      "##s": 1360,
      "##h": 1361,
      "##r": 1362,
      "##i": 1363,
      "##z": 1364,
      "##u": 1365,
      "##c": 1366,
      "##b": 1367,
      "##d": 1368,
      "##o": 1369,
      "##v": 1370,
      "##y": 1371,
      "##k": 1372,
      "##p": 1373,
      "##l": 1374,
      "##x": 1375,
      "##m": 1376,
      "##w": 1377,
      "##f": 1378,
      "##j": 1379,
      "##q": 1380,
      "##ຈ": 1381,
      "##ل": 1382,
      "##ᕗ": 1383,
      "##ক": 1384,
      "##র": 1385,
      "##ø": 1386,
      "##æ": 1387,
      "##ᅵ": 1388,
      "##ᆷ": 1389,
      "##ᄌ": 1390,
      "##ᅥ": 1391,
      "##ᆼ": 1392,
      "##ᄀ": 1393,
      "##ಠ": 1394,
      "##е": 1395,
      "##л": 1396,
      "##о": 1397,
      "##в": 1398,
      "##к": 1399,
      "##ｎ": 1400,
      "##ʒ": 1401,
      "##ʌ": 1402,
      "##ɪ": 1403,
      "##р": 1404,
      "##ы": 1405,
      "##и": 1406,
      "##く": 1407,
      "##ｓ": 1408,
      "##ｕ": 1409,
      "##¹": 1410,
      "##ß": 1411,
      "##ο": 1412,
      "##ə": 1413,
      "##ｈ": 1414,
      "##ｉ": 1415,
      "##ｃ": 1416,
      "##ａ": 1417,
      "##ｇ": 1418,
      "##ｏ": 1419,
      "##д": 1420,
      "##а": 1421,
      "##ч": 1422,
      "##ر": 1423,
      "##ى": 1424,
      "##α": 1425,
      "##υ": 1426,
      "##λ": 1427,
      "##ς": 1428,
      "##ᄋ": 1429,
      "##ᅮ": 1430,
      "##ᆯ": 1431,
      "##ᄉ": 1432,
      "##ᅡ": 1433,
      "##ᵒ": 1434,
      "##ⁿ": 1435,
      "##ᵉ": 1436,
      "##ˡ": 1437,
      "##ᶦ": 1438,
      "##ˢ": 1439,
      "##ᴀ": 1440,
      "##ʟ": 1441,
      "##ᴘ": 1442,
      "##ʀ": 1443,
      "##ᴋ": 1444,
      "##χ": 1445,
      "##ν": 1446,
      "##ε": 1447,
      "##τ": 1448,
      "##ی": 1449,
      "##ں": 1450,
      "##κ": 1451,
      "##м": 1452,
      "##ω": 1453,
      "##т": 1454,
      "##ל": 1455,
      "##ι": 1456,
      "##θ": 1457,
      "##σ": 1458,
      "##μ": 1459,
      "##η": 1460,
      "##ł": 1461,
      "##ð": 1462,
      "##ᴏ": 1463,
      "##ᴅ": 1464,
      "##ɴ": 1465,
      "##ᴇ": 1466,
      "##ｔ": 1467,
      "##ｐ": 1468,
      "##ᄇ": 1469,
      "##ᅳ": 1470,
      "##も": 1471,
      "##đ": 1472,
      "##ﾉ": 1473,
      "##ʳ": 1474,
      "##ᶰ": 1475,
      "##ᵗ": 1476,
      "##ニ": 1477,
      "##メ": 1478,
      "##²": 1479,
      "##ˈ": 1480,
      "##н": 1481,
      "##ა": 1482,
      "##რ": 1483,
      "##ს": 1484,
      "##ე": 1485,
      "##ბ": 1486,
      "##ო": 1487,
      "##ذ": 1488,
      "##ا": 1489,
      "##ᵛ": 1490,
      "##ᶫ": 1491,
      "##з": 1492,
      "##ғ": 1493,
      "##у": 1494,
      "##ᴜ": 1495,
      "##ʏ": 1496,
      "##こ": 1497,
      "##と": 1498,
      "##し": 1499,
      "##ま": 1500,
      "##せ": 1501,
      "##ん": 1502,
      "##て": 1503,
      "##た": 1504,
      "##و": 1505,
      "##ن": 1506,
      "##گ": 1507,
      "##ʎ": 1508,
      "##ʇ": 1509,
      "##ｘ": 1510,
      "##ｌ": 1511,
      "##ｙ": 1512,
      "##ｅ": 1513,
      "##ｄ": 1514,
      "##ᶠ": 1515,
      "##س": 1516,
      "##ت": 1517,
      "##б": 1518,
      "##г": 1519,
      "##ᵃ": 1520,
      "##ᵖ": 1521,
      "##ᵍ": 1522,
      "##ʜ": 1523,
      "##り": 1524,
      "##す": 1525,
      "##ᵈ": 1526,
      "##ˌ": 1527,
      "##ᵐ": 1528,
      "##か": 1529,
      "##ᆫ": 1530,
      "##ᄒ": 1531,
      "##ᅬ": 1532,
      "##с": 1533,
      "##ǝ": 1534,
      "##ɔ": 1535,
      "##ɐ": 1536,
      "##ɟ": 1537,
      "##ʸ": 1538,
      "##ρ": 1539,
      "##ᘍ": 1540,
      "##ı": 1541,
      "##ﾟ": 1542,
      "##ʊ": 1543,
      "##ʃ": 1544,
      "##γ": 1545,
      "##ᶜ": 1546,
      "##ろ": 1547,
      "##ː": 1548,
      "##ж": 1549,
      "##щ": 1550,
      "##غ": 1551,
      "##ｰ": 1552,
      "##ಥ": 1553,
      "##ら": 1554,
      "##ゃ": 1555,
      "##い": 1556,
      "##ɒ": 1557,
      "##ŋ": 1558,
      "##コ": 1559,
      "##ɥ": 1560,
      "##ン": 1561,
      "##テ": 1562,
      "##レ": 1563,
      "##る": 1564,
      "##に": 1565,
      "##は": 1566,
      "##ლ": 1567,
      "##ʰ": 1568,
      "##ᘰ": 1569,
      "##わ": 1570,
      "##π": 1571,
      "##ᄃ": 1572,
      "##ᅩ": 1573,
      "##な": 1574,
      "##や": 1575,
      "##め": 1576,
      "##を": 1577,
      "##ᴛ": 1578,
      "##п": 1579,
      "##ь": 1580,
      "##ｬ": 1581,
      "##ｩ": 1582,
      "##ｧ": 1583,
      "##β": 1584,
      "##م": 1585,
      "##د": 1586,
      "##þ": 1587,
      "##よ": 1588,
      "##ᄆ": 1589,
      "##ᅯ": 1590,
      "##ᴿ": 1591,
      "##ƨ": 1592,
      "##チ": 1593,
      "##ー": 1594,
      "##ト": 1595,
      "##ル": 1596,
      "##タ": 1597,
      "##ゥ": 1598,
      "##ア": 1599,
      "##ホ": 1600,
      "##ᴍ": 1601,
      "##け": 1602,
      "##ع": 1603,
      "##ب": 1604,
      "##ي": 1605,
      "##ة": 1606,
      "##ш": 1607,
      "##ڡ": 1608,
      "##উ": 1609,
      "##つ": 1610,
      "##ন": 1611,
      "##ق": 1612,
      "##ᴉ": 1613,
      "##ﬁ": 1614,
      "##ʞ": 1615,
      "##ɾ": 1616,
      "##φ": 1617,
      "##ظ": 1618,
      "##त": 1619,
      "##き": 1620,
      "##ভ": 1621,
      "##গ": 1622,
      "##য": 1623,
      "##ɡ": 1624,
      "##я": 1625,
      "##ɹ": 1626,
      "##ッ": 1627,
      "##ぇ": 1628,
      "##º": 1629,
      "##ے": 1630,
      "##オ": 1631,
      "##ク": 1632,
      "##の": 1633,
      "##ﬀ": 1634,
      "##ᴄ": 1635,
      "##ʍ": 1636,
      "##ˆ": 1637,
      "##ｆ": 1638,
      "##ه": 1639,
      "##ھ": 1640,
      "##ↀ": 1641,
      "##र": 1642,
      "##म": 1643,
      "##י": 1644,
      "##פ": 1645,
      "##ו": 1646,
      "##ר": 1647,
      "##œ": 1648,
      "##ᅧ": 1649,
      "##ᅪ": 1650,
      "##ɢ": 1651,
      "##ה": 1652,
      "##ہ": 1653,
      "##چ": 1654,
      "##ノ": 1655,
      "##כ": 1656,
      "##ϟ": 1657,
      "##ю": 1658,
      "##ת": 1659,
      "##ᵘ": 1660,
      "##ল": 1661,
      "##µ": 1662,
      "##¼": 1663,
      "##½": 1664,
      "##¾": 1665,
      "##さ": 1666,
      "##ᄎ": 1667,
      "##ᅭ": 1668,
      "##ス": 1669,
      "##れ": 1670,
      "##ψ": 1671,
      "##ʷ": 1672,
      "##あ": 1673,
      "##ラ": 1674,
      "##ф": 1675,
      "##ᆨ": 1676,
      "##ɛ": 1677,
      "##フ": 1678,
      "##ן": 1679,
      "##δ": 1680,
      "##ξ": 1681,
      "##ˋ": 1682,
      "##ᄅ": 1683,
      "##ᄂ": 1684,
      "##ᅱ": 1685,
      "##₁": 1686,
      "##ㅎ": 1687,
      "##ц": 1688,
      "##ث": 1689,
      "##ｍ": 1690,
      "##ロ": 1691,
      "##ش": 1692,
      "##ｒ": 1693,
      "##ﾔ": 1694,
      "##ﾛ": 1695,
      "##ƃ": 1696,
      "##ち": 1697,
      "##ᴥ": 1698,
      "##ᵔ": 1699,
      "##み": 1700,
      "##ზ": 1701,
      "##ვ": 1702,
      "##ნ": 1703,
      "##न": 1704,
      "##ᴺ": 1705,
      "##ᵀ": 1706,
      "##ᴶ": 1707,
      "##ħ": 1708,
      "##ŧ": 1709,
      "##ㅜ": 1710,
      "##ょ": 1711,
      "##ʙ": 1712,
      "##ᅨ": 1713,
      "##ᅦ": 1714,
      "##ふ": 1715,
      "##ᄑ": 1716,
      "##ｖ": 1717,
      "##ヮ": 1718,
      "##ʔ": 1719,
      "##ĸ": 1720,
      "##پ": 1721,
      "##ﬂ": 1722,
      "##ม": 1723,
      "##え": 1724,
      "##ء": 1725,
      "##ح": 1726,
      "##モ": 1727,
      "##ز": 1728,
      "##ɑ": 1729,
      "##ハ": 1730,
      "##シ": 1731,
      "##ャ": 1732,
      "##ㅋ": 1733,
      "##ଠ": 1734,
      "##そ": 1735,
      "##ک": 1736,
      "##ъ": 1737,
      "##ص": 1738,
      "##ᴢ": 1739,
      "##ʘ": 1740,
      "##ツ": 1741,
      "##カ": 1742,
      "##キ": 1743,
      "##ᇀ": 1744,
      "##і": 1745,
      "##ם": 1746,
      "##չ": 1747,
      "##イ": 1748,
      "##っ": 1749,
      "##う": 1750,
      "##ぃ": 1751,
      "##ｗ": 1752,
      "##ᶻ": 1753,
      "##む": 1754,
      "##х": 1755,
      "##ק": 1756,
      "##ك": 1757,
      "##ᆻ": 1758,
      "##へ": 1759,
      "##ね": 1760,
      "##ᅴ": 1761,
      "##ɯ": 1762,
      "##ד": 1763,
      "##ש": 1764,
      "##³": 1765,
      "##ɨ": 1766,
      "##ɜ": 1767,
      "##נ": 1768,
      "##ᅣ": 1769,
      "##ｋ": 1770,
      "##ᵇ": 1771,
      "##サ": 1772,
      "##ュ": 1773,
      "##ү": 1774,
      "##ʻ": 1775,
      "##ग": 1776,
      "##स": 1777,
      "##ꮇ": 1778,
      "##ᄐ": 1779,
      "##ヽ": 1780,
      "##ব": 1781,
      "##দ": 1782,
      "##থ": 1783,
      "##מ": 1784,
      "##ღ": 1785,
      "##ঙ": 1786,
      "##ط": 1787,
      "##ワ": 1788,
      "##э": 1789,
      "##ᵏ": 1790,
      "##ಡ": 1791,
      "##ɝ": 1792,
      "##ℝ": 1793,
      "##ԅ": 1794,
      "##ʑ": 1795,
      "##ℴ": 1796,
      "##ѵ": 1797,
      "##ℯ": 1798,
      "##א": 1799,
      "##ह": 1800,
      "##ひ": 1801,
      "##ᅢ": 1802,
      "##ƒ": 1803,
      "##ﾞ": 1804,
      "##ʁ": 1805,
      "##ſ": 1806,
      "##შ": 1807,
      "##დ": 1808,
      "##მ": 1809,
      "##ᴡ": 1810,
      "##স": 1811,
      "##ヘ": 1812,
      "##ᆺ": 1813,
      "##ˉ": 1814,
      "##ᴠ": 1815,
      "##er": 1816,
      "##on": 1817,
      "##in": 1818,
      "##al": 1819,
      "##en": 1820,
      "##ar": 1821,
      "##ti": 1822,
      "##ly": 1823,
      "##an": 1824,
      "##le": 1825,
      "##re": 1826,
      "##st": 1827,
      "##ou": 1828,
      "##or": 1829,
      "##it": 1830,
      "##at": 1831,
      "re": 1832,
      "##om": 1833,
      "##ke": 1834,
      "##hin": 1835,
      "##et": 1836,
      "##ay": 1837,
      "##tion": 1838,
      "##ve": 1839,
      "##ce": 1840,
      "##el": 1841,
      "##se": 1842,
      "li": 1843,
      "in": 1844,
      "##ss": 1845,
      "thin": 1846,
      "##ic": 1847,
      "##ally": 1848,
      "##ver": 1849,
      "##op": 1850,
      "##ent": 1851,
      "##ow": 1852,
      "##oo": 1853,
      "##ee": 1854,
      "st": 1855,
      "##ct": 1856,
      "##gh": 1857,
      "##ate": 1858,
      "##ld": 1859,
      "##ch": 1860,
      "##ro": 1861,
      "##ea": 1862,
      "##me": 1863,
      "like": 1864,
      "##ri": 1865,
      "##ake": 1866,
      "ex": 1867,
      "##ot": 1868,
      "tar": 1869,
      "de": 1870,
      "##ra": 1871,
      "al": 1872,
      "##ome": 1873,
      "##id": 1874,
      "think": 1875,
      "con": 1876,
      "##is": 1877,
      "##ation": 1878,
      "pe": 1879,
      "##ople": 1880,
      "people": 1881,
      "##pe": 1882,
      "##her": 1883,
      "##ge": 1884,
      "get": 1885,
      "##ant": 1886,
      "int": 1887,
      "##ne": 1888,
      "su": 1889,
      "##end": 1890,
      "an": 1891,
      "##nd": 1892,
      "fe": 1893,
      "##ould": 1894,
      "##one": 1895,
      "##ol": 1896,
      "##ad": 1897,
      "##ck": 1898,
      "th": 1899,
      "##ind": 1900,
      "##hing": 1901,
      "##ble": 1902,
      "wor": 1903,
      "go": 1904,
      "##igh": 1905,
      "##ci": 1906,
      "##il": 1907,
      "##ue": 1908,
      "##ff": 1909,
      "ti": 1910,
      "per": 1911,
      "pro": 1912,
      "##ut": 1913,
      "ne": 1914,
      "##ell": 1915,
      "##un": 1916,
      "##as": 1917,
      "##mp": 1918,
      "ch": 1919,
      "##now": 1920,
      "make": 1921,
      "tr": 1922,
      "thing": 1923,
      "##ood": 1924,
      "##ir": 1925,
      "##ity": 1926,
      "know": 1927,
      "en": 1928,
      "##ul": 1929,
      "com": 1930,
      "see": 1931,
      "##pp": 1932,
      "##ite": 1933,
      "one": 1934,
      "me": 1935,
      "##and": 1936,
      "##ight": 1937,
      "po": 1938,
      "##ear": 1939,
      "say": 1940,
      "time": 1941,
      "feel": 1942,
      "##us": 1943,
      "##est": 1944,
      "sh": 1945,
      "good": 1946,
      "would": 1947,
      "##ur": 1948,
      "di": 1949,
      "##la": 1950,
      "ever": 1951,
      "##ion": 1952,
      "##ough": 1953,
      "really": 1954,
      "##art": 1955,
      "lo": 1956,
      "##ence": 1957,
      "pers": 1958,
      "##tive": 1959,
      "fa": 1960,
      "some": 1961,
      "##ment": 1962,
      "##ort": 1963,
      "##ine": 1964,
      "ev": 1965,
      "pre": 1966,
      "want": 1967,
      "mu": 1968,
      "##ction": 1969,
      "##tic": 1970,
      "##ong": 1971,
      "##ive": 1972,
      "##ard": 1973,
      "person": 1974,
      "way": 1975,
      "##ig": 1976,
      "##ure": 1977,
      "##ous": 1978,
      "##are": 1979,
      "every": 1980,
      "##fe": 1981,
      "work": 1982,
      "##ually": 1983,
      "##ie": 1984,
      "inter": 1985,
      "ar": 1986,
      "##so": 1987,
      "un": 1988,
      "##ype": 1989,
      "##ook": 1990,
      "##mo": 1991,
      "also": 1992,
      "##riend": 1993,
      "##omet": 1994,
      "exp": 1995,
      "somet": 1996,
      "something": 1997,
      "##way": 1998,
      "ha": 1999,
      "much": 2000,
      "##ide": 2001,
      "##eed": 2002,
      "##ist": 2003,
      "sp": 2004,
      "##tt": 2005,
      "##ound": 2006,
      "##ing": 2007,
      "try": 2008,
      "any": 2009,
      "use": 2010,
      "take": 2011,
      "type": 2012,
      "find": 2013,
      "friend": 2014,
      "##um": 2015,
      "even": 2016,
      "##all": 2017,
      "se": 2018,
      "##og": 2019,
      "fun": 2020,
      "be": 2021,
      "man": 2022,
      "##int": 2023,
      "comp": 2024,
      "##ip": 2025,
      "act": 2026,
      "mo": 2027,
      "well": 2028,
      "##ab": 2029,
      "need": 2030,
      "##sh": 2031,
      "rel": 2032,
      "##ud": 2033,
      "so": 2034,
      "##eri": 2035,
      "##ze": 2036,
      "##ack": 2037,
      "lot": 2038,
      "##alk": 2039,
      "ad": 2040,
      "mean": 2041,
      "though": 2042,
      "##ffer": 2043,
      "##thing": 2044,
      "id": 2045,
      "pl": 2046,
      "##ll": 2047,
      "##ree": 2048,
      "ac": 2049,
      "may": 2050,
      "wh": 2051,
      "lea": 2052,
      "##ry": 2053,
      "dis": 2054,
      "##able": 2055,
      "life": 2056,
      "##ain": 2057,
      "##ter": 2058,
      "someone": 2059,
      "si": 2060,
      "##ast": 2061,
      "come": 2062,
      "##age": 2063,
      "sti": 2064,
      "##ps": 2065,
      "##nder": 2066,
      "##th": 2067,
      "##be": 2068,
      "##ase": 2069,
      "could": 2070,
      "look": 2071,
      "love": 2072,
      "talk": 2073,
      "##our": 2074,
      "##ice": 2075,
      "##ance": 2076,
      "qu": 2077,
      "res": 2078,
      "le": 2079,
      "under": 2080,
      "##ress": 2081,
      "##orm": 2082,
      "##ha": 2083,
      "differ": 2084,
      "##te": 2085,
      "give": 2086,
      "##ways": 2087,
      "soci": 2088,
      "op": 2089,
      "##stand": 2090,
      "##ful": 2091,
      "real": 2092,
      "##es": 2093,
      "##ose": 2094,
      "##ore": 2095,
      "interest": 2096,
      "as": 2097,
      "happ": 2098,
      "imp": 2099,
      "right": 2100,
      "wr": 2101,
      "never": 2102,
      "always": 2103,
      "seem": 2104,
      "hel": 2105,
      "##od": 2106,
      "understand": 2107,
      "cl": 2108,
      "help": 2109,
      "actually": 2110,
      "##act": 2111,
      "##ther": 2112,
      "##ize": 2113,
      "inf": 2114,
      "##oy": 2115,
      "##am": 2116,
      "##ag": 2117,
      "##eep": 2118,
      "read": 2119,
      "##ship": 2120,
      "##oun": 2121,
      "year": 2122,
      "##ual": 2123,
      "##ical": 2124,
      "part": 2125,
      "point": 2126,
      "te": 2127,
      "function": 2128,
      "still": 2129,
      "##reat": 2130,
      "tell": 2131,
      "##ory": 2132,
      "str": 2133,
      "fi": 2134,
      "##ool": 2135,
      "des": 2136,
      "##ably": 2137,
      "##ft": 2138,
      "##ap": 2139,
      "gen": 2140,
      "##ead": 2141,
      "gr": 2142,
      "emo": 2143,
      "##di": 2144,
      "##ick": 2145,
      "cons": 2146,
      "emotion": 2147,
      "##der": 2148,
      "##eah": 2149,
      "sen": 2150,
      "##tty": 2151,
      "pretty": 2152,
      "def": 2153,
      "##ish": 2154,
      "day": 2155,
      "##ob": 2156,
      "cont": 2157,
      "##uck": 2158,
      "us": 2159,
      "ob": 2160,
      "other": 2161,
      "sure": 2162,
      "ag": 2163,
      "kind": 2164,
      "##ill": 2165,
      "start": 2166,
      "different": 2167,
      "ext": 2168,
      "app": 2169,
      "bad": 2170,
      "mat": 2171,
      "im": 2172,
      "##ber": 2173,
      "##ame": 2174,
      "##ily": 2175,
      "##ctive": 2176,
      "prob": 2177,
      "fir": 2178,
      "care": 2179,
      "##ary": 2180,
      "##ange": 2181,
      "ph": 2182,
      "back": 2183,
      "##ui": 2184,
      "##tle": 2185,
      "##vel": 2186,
      "lit": 2187,
      "idea": 2188,
      "##js": 2189,
      "sub": 2190,
      "first": 2191,
      "##other": 2192,
      "probably": 2193,
      "relation": 2194,
      "##cess": 2195,
      "##out": 2196,
      "##cep": 2197,
      "##peci": 2198,
      "ab": 2199,
      "##je": 2200,
      "stu": 2201,
      "##rover": 2202,
      "anything": 2203,
      "long": 2204,
      "wit": 2205,
      "##os": 2206,
      "experi": 2207,
      "mind": 2208,
      "##ank": 2209,
      "lear": 2210,
      "hard": 2211,
      "learn": 2212,
      "##uy": 2213,
      "might": 2214,
      "best": 2215,
      "##low": 2216,
      "relationship": 2217,
      "around": 2218,
      "att": 2219,
      "##pect": 2220,
      "##vi": 2221,
      "tw": 2222,
      "##ason": 2223,
      "##blem": 2224,
      "bel": 2225,
      "ask": 2226,
      "problem": 2227,
      "par": 2228,
      "##im": 2229,
      "many": 2230,
      "personal": 2231,
      "##come": 2232,
      "comm": 2233,
      "world": 2234,
      "##less": 2235,
      "reason": 2236,
      "##time": 2237,
      "##ically": 2238,
      "others": 2239,
      "let": 2240,
      "##stion": 2241,
      "##rea": 2242,
      "end": 2243,
      "tra": 2244,
      "que": 2245,
      "experience": 2246,
      "maybe": 2247,
      "sm": 2248,
      "sc": 2249,
      "##ust": 2250,
      "##use": 2251,
      "belie": 2252,
      "post": 2253,
      "keep": 2254,
      "live": 2255,
      "##ise": 2256,
      "social": 2257,
      "am": 2258,
      "sit": 2259,
      "high": 2260,
      "not": 2261,
      "##ssi": 2262,
      "question": 2263,
      "##oc": 2264,
      "ass": 2265,
      "##ince": 2266,
      "##con": 2267,
      "##dit": 2268,
      "gener": 2269,
      "##read": 2270,
      "new": 2271,
      "great": 2272,
      "dep": 2273,
      "for": 2274,
      "##enti": 2275,
      "el": 2276,
      "##ang": 2277,
      "play": 2278,
      "aw": 2279,
      "dec": 2280,
      "sometime": 2281,
      "##ert": 2282,
      "##em": 2283,
      "##elf": 2284,
      "sch": 2285,
      "##ute": 2286,
      "eas": 2287,
      "happen": 2288,
      "##ather": 2289,
      "##ath": 2290,
      "sometimes": 2291,
      "yes": 2292,
      "##ole": 2293,
      "change": 2294,
      "##du": 2295,
      "sound": 2296,
      "##si": 2297,
      "pr": 2298,
      "shit": 2299,
      "everyone": 2300,
      "sa": 2301,
      "everything": 2302,
      "hum": 2303,
      "fuck": 2304,
      "enough": 2305,
      "##ep": 2306,
      "little": 2307,
      "sense": 2308,
      "thank": 2309,
      "put": 2310,
      "self": 2311,
      "two": 2312,
      "##cept": 2313,
      "##mple": 2314,
      "##ism": 2315,
      "defin": 2316,
      "conf": 2317,
      "ma": 2318,
      "usually": 2319,
      "rec": 2320,
      "##ount": 2321,
      "##erm": 2322,
      "yeah": 2323,
      "fact": 2324,
      "with": 2325,
      "##ften": 2326,
      "val": 2327,
      "often": 2328,
      "acc": 2329,
      "tend": 2330,
      "##xt": 2331,
      "else": 2332,
      "##oup": 2333,
      "inst": 2334,
      "comple": 2335,
      "since": 2336,
      "guy": 2337,
      "##ently": 2338,
      "bite": 2339,
      "inc": 2340,
      "##ither": 2341,
      "##ility": 2342,
      "##oman": 2343,
      "##ether": 2344,
      "believe": 2345,
      "##vers": 2346,
      "co": 2347,
      "##cri": 2348,
      "##ention": 2349,
      "without": 2350,
      "##rovert": 2351,
      "##lace": 2352,
      "##ever": 2353,
      "##atch": 2354,
      "##pon": 2355,
      "sy": 2356,
      "es": 2357,
      "##ope": 2358,
      "stuff": 2359,
      "##fer": 2360,
      "##uation": 2361,
      "##ness": 2362,
      "become": 2363,
      "cla": 2364,
      "write": 2365,
      "##ner": 2366,
      "show": 2367,
      "##olog": 2368,
      "##arly": 2369,
      "##ude": 2370,
      "ins": 2371,
      "hear": 2372,
      "school": 2373,
      "##eak": 2374,
      "##fic": 2375,
      "ni": 2376,
      "##ider": 2377,
      "list": 2378,
      "possi": 2379,
      "##joy": 2380,
      "or": 2381,
      "enjoy": 2382,
      "wrong": 2383,
      "game": 2384,
      "we": 2385,
      "dr": 2386,
      "mb": 2387,
      "##ale": 2388,
      "eff": 2389,
      "##ict": 2390,
      "big": 2391,
      "col": 2392,
      "least": 2393,
      "##fy": 2394,
      "word": 2395,
      "another": 2396,
      "##ug": 2397,
      "out": 2398,
      "gue": 2399,
      "##ously": 2400,
      "test": 2401,
      "mbti": 2402,
      "log": 2403,
      "la": 2404,
      "call": 2405,
      "nothing": 2406,
      "##cy": 2407,
      "##ach": 2408,
      "##ari": 2409,
      "guess": 2410,
      "agree": 2411,
      "job": 2412,
      "situation": 2413,
      "supp": 2414,
      "either": 2415,
      "##wer": 2416,
      "##stly": 2417,
      "##ject": 2418,
      "et": 2419,
      "bas": 2420,
      "place": 2421,
      "##ink": 2422,
      "##itely": 2423,
      "consider": 2424,
      "over": 2425,
      "##ssion": 2426,
      "##ign": 2427,
      "br": 2428,
      "human": 2429,
      "meet": 2430,
      "##tiv": 2431,
      "lol": 2432,
      "##urn": 2433,
      "##swer": 2434,
      "easy": 2435,
      "##ody": 2436,
      "answer": 2437,
      "##ative": 2438,
      "close": 2439,
      "disc": 2440,
      "##ys": 2441,
      "##ull": 2442,
      "personality": 2443,
      "leave": 2444,
      "hand": 2445,
      "pa": 2446,
      "ca": 2447,
      "##reak": 2448,
      "bl": 2449,
      "etc": 2450,
      "rather": 2451,
      "cert": 2452,
      "definitely": 2453,
      "##lain": 2454,
      "speci": 2455,
      "win": 2456,
      "##per": 2457,
      "##rect": 2458,
      "the": 2459,
      "base": 2460,
      "complete": 2461,
      "reg": 2462,
      "rep": 2463,
      "ap": 2464,
      "arg": 2465,
      "descri": 2466,
      "##fort": 2467,
      "adv": 2468,
      "mon": 2469,
      "##ety": 2470,
      "certain": 2471,
      "tea": 2472,
      "far": 2473,
      "true": 2474,
      "##tice": 2475,
      "no": 2476,
      "hone": 2477,
      "##mber": 2478,
      "able": 2479,
      "introvert": 2480,
      "##li": 2481,
      "##irl": 2482,
      "gra": 2483,
      "cle": 2484,
      "nat": 2485,
      "exa": 2486,
      "plan": 2487,
      "##mil": 2488,
      "last": 2489,
      "respon": 2490,
      "quite": 2491,
      "mom": 2492,
      "state": 2493,
      "cor": 2494,
      "example": 2495,
      "anyone": 2496,
      "mar": 2497,
      "girl": 2498,
      "mus": 2499,
      "##iew": 2500,
      "move": 2501,
      "##ene": 2502,
      "pri": 2503,
      "woman": 2504,
      "##qu": 2505,
      "##ately": 2506,
      "value": 2507,
      "##here": 2508,
      "how": 2509,
      "exact": 2510,
      "det": 2511,
      "##ild": 2512,
      "sk": 2513,
      "sol": 2514,
      "fr": 2515,
      "sur": 2516,
      "conc": 2517,
      "stop": 2518,
      "##tical": 2519,
      "old": 2520,
      "##ail": 2521,
      "##de": 2522,
      "however": 2523,
      "oh": 2524,
      "head": 2525,
      "ok": 2526,
      "##ward": 2527,
      "stud": 2528,
      "cu": 2529,
      "book": 2530,
      "pol": 2531,
      "convers": 2532,
      "##eek": 2533,
      "top": 2534,
      "##rain": 2535,
      "ro": 2536,
      "import": 2537,
      "##ssue": 2538,
      "matter": 2539,
      "char": 2540,
      "conversation": 2541,
      "##ed": 2542,
      "sort": 2543,
      "issue": 2544,
      "open": 2545,
      "happy": 2546,
      "break": 2547,
      "##velop": 2548,
      "##yp": 2549,
      "especi": 2550,
      "watch": 2551,
      "nice": 2552,
      "especially": 2553,
      "dom": 2554,
      "##iss": 2555,
      "away": 2556,
      "fl": 2557,
      "date": 2558,
      "exist": 2559,
      "##mm": 2560,
      "##most": 2561,
      "ah": 2562,
      "cre": 2563,
      "##ird": 2564,
      "##ocus": 2565,
      "spend": 2566,
      "opp": 2567,
      "##sy": 2568,
      "group": 2569,
      "##uth": 2570,
      "develop": 2571,
      "simil": 2572,
      "focus": 2573,
      "haha": 2574,
      "fin": 2575,
      "set": 2576,
      "##stem": 2577,
      "##ub": 2578,
      "##ready": 2579,
      "week": 2580,
      "already": 2581,
      "class": 2582,
      "prefer": 2583,
      "emotional": 2584,
      "likely": 2585,
      "realize": 2586,
      "system": 2587,
      "jo": 2588,
      "min": 2589,
      "almost": 2590,
      "relate": 2591,
      "##ty": 2592,
      "general": 2593,
      "important": 2594,
      "case": 2595,
      "inform": 2596,
      "hate": 2597,
      "commun": 2598,
      "reme": 2599,
      "free": 2600,
      "explain": 2601,
      "uni": 2602,
      "cour": 2603,
      "che": 2604,
      "cra": 2605,
      "side": 2606,
      "##ire": 2607,
      "seri": 2608,
      "remember": 2609,
      "sci": 2610,
      "speak": 2611,
      "ra": 2612,
      "##ffic": 2613,
      "ho": 2614,
      "whate": 2615,
      "strong": 2616,
      "whole": 2617,
      "add": 2618,
      "whatever": 2619,
      "deal": 2620,
      "sex": 2621,
      "abs": 2622,
      "##lect": 2623,
      "form": 2624,
      "fam": 2625,
      "##ump": 2626,
      "##lic": 2627,
      "alone": 2628,
      "##ile": 2629,
      "##line": 2630,
      "fig": 2631,
      "eng": 2632,
      "##ument": 2633,
      "##inion": 2634,
      "intjs": 2635,
      "sw": 2636,
      "intps": 2637,
      "similar": 2638,
      "fol": 2639,
      "##ision": 2640,
      "instead": 2641,
      "share": 2642,
      "opinion": 2643,
      "emp": 2644,
      "##rol": 2645,
      "listen": 2646,
      "cur": 2647,
      "ind": 2648,
      "figure": 2649,
      "god": 2650,
      "completely": 2651,
      "##ram": 2652,
      "##gin": 2653,
      "he": 2654,
      "##rive": 2655,
      "music": 2656,
      "stand": 2657,
      "hope": 2658,
      "intern": 2659,
      "jud": 2660,
      "##ote": 2661,
      "term": 2662,
      "process": 2663,
      "turn": 2664,
      "##ni": 2665,
      "##ens": 2666,
      "kid": 2667,
      "inv": 2668,
      "tow": 2669,
      "course": 2670,
      "##ern": 2671,
      "comment": 2672,
      "##ume": 2673,
      "exactly": 2674,
      "child": 2675,
      "level": 2676,
      "late": 2677,
      "##row": 2678,
      "##ogether": 2679,
      "ru": 2680,
      "information": 2681,
      "##ression": 2682,
      "pres": 2683,
      "ent": 2684,
      "lose": 2685,
      "##dge": 2686,
      "phys": 2687,
      "view": 2688,
      "expect": 2689,
      "##ology": 2690,
      "##ann": 2691,
      "##cond": 2692,
      "run": 2693,
      "##ers": 2694,
      "face": 2695,
      "##iness": 2696,
      "##ush": 2697,
      "family": 2698,
      "small": 2699,
      "second": 2700,
      "##mit": 2701,
      "##ular": 2702,
      "beha": 2703,
      "yet": 2704,
      "psy": 2705,
