{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "__pad__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "__url__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "__sep__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "__tar__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "__unk__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "__unk__",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "__pad__": 0,
      "__url__": 1,
      "__sep__": 2,
      "__tar__": 3,
      "__unk__": 4,
      "_": 5,
      "a": 6,
      "b": 7,
      "c": 8,
      "d": 9,
      "e": 10,
      "f": 11,
      "g": 12,
      "h": 13,
      "i": 14,
      "j": 15,
      "k": 16,
      "l": 17,
      "m": 18,
      "n": 19,
      "o": 20,
      "p": 21,
      "q": 22,
      "r": 23,
      "s": 24,
      "t": 25,
      "u": 26,
      "v": 27,
      "w": 28,
      "x": 29,
      "y": 30,
      "z": 31,
      "º": 32,
      "ß": 33,
      "æ": 34,
      "ð": 35,
      "ø": 36,
      "þ": 37,
      "ħ": 38,
      "ı": 39,
      "ł": 40,
      "ŋ": 41,
      "œ": 42,
      "ŧ": 43,
      "ƨ": 44,
      "ǝ": 45,
      "ə": 46,
      "ɛ": 47,
      "ɪ": 48,
      "ʁ": 49,
      "ʃ": 50,
      "ʊ": 51,
      "ʌ": 52,
      "ʖ": 53,
      "ʰ": 54,
      "ʳ": 55,
      "ʷ": 56,
      "ˡ": 57,
      "ˢ": 58,
      "ᴗ": 59,
      "ᴵ": 60,
      "ᵃ": 61,
      "ᵇ": 62,
      "ᵈ": 63,
      "ᵉ": 64,
      "ᵍ": 65,
      "ᵏ": 66,
      "ᵐ": 67,
      "ᵒ": 68,
      "ᵖ": 69,
      "ᵗ": 70,
      "ᵘ": 71,
      "ᵛ": 72,
      "ᶜ": 73,
      "ᶠ": 74,
      "ᶦ": 75,
      "ⁿ": 76,
      "ａ": 77,
      "ｃ": 78,
      "ｄ": 79,
      "ｅ": 80,
      "ｆ": 81,
      "ｈ": 82,
      "ｉ": 83,
      "ｌ": 84,
      "ｍ": 85,
      "ｎ": 86,
      "ｏ": 87,
      "ｓ": 88,
      "ｔ": 89,
      "ｕ": 90,
      "ｖ": 91,
      "ｙ": 92,
      "##u": 93,
      "##b": 94,
      "##m": 95,
      "##i": 96,
      "##t": 97,
      "##e": 98,
      "##r": 99,
      "##l": 100,
      "##o": 101,
      "##n": 102,
      "##c": 103,
      "##h": 104,
      "##a": 105,
      "##g": 106,
      "##w": 107,
      "##y": 108,
      "##d": 109,
      "##s": 110,
      "##k": 111,
      "##p": 112,
      "##x": 113,
      "##v": 114,
      "##j": 115,
      "##f": 116,
      "##z": 117,
      "##q": 118,
      "##ø": 119,
      "##æ": 120,
      "##ß": 121,
      "##ð": 122,
      "##ə": 123,
      "##ｕ": 124,
      "##ｎ": 125,
      "##ʊ": 126,
      "##ʃ": 127,
      "##ɪ": 128,
      "##ʁ": 129,
      "##ŋ": 130,
      "##ᵛ": 131,
      "##ᵉ": 132,
      "##ʳ": 133,
      "##ᵖ": 134,
      "##ˢ": 135,
      "##ⁿ": 136,
      "##ᵗ": 137,
      "##ƨ": 138,
      "##ʌ": 139,
      "##ｈ": 140,
      "##ｅ": 141,
      "##ł": 142,
      "##ᵒ": 143,
      "##ˡ": 144,
      "##ᶦ": 145,
      "##ʰ": 146,
      "##ʷ": 147,
      "##ᵍ": 148,
      "##œ": 149,
      "##þ": 150,
      "##ᶠ": 151,
      "##ｃ": 152,
      "##ᵈ": 153,
      "##ħ": 154,
      "##ŧ": 155,
      "##ᵃ": 156,
      "##ｉ": 157,
      "##ｓ": 158,
      "##ｏ": 159,
      "##ɛ": 160,
      "##ｖ": 161,
      "##ᵘ": 162,
      "##ᶜ": 163,
      "##ᵏ": 164,
      "##ａ": 165,
      "##ｙ": 166,
      "##ｍ": 167,
      "##ᵐ": 168,
      "##ᵇ": 169,
      "##ｄ": 170,
      "##er": 171,
      "##on": 172,
      "##in": 173,
      "##ar": 174,
      "##en": 175,
      "##al": 176,
      "##ti": 177,
      "##ly": 178,
      "##an": 179,
      "##le": 180,
      "##re": 181,
      "##st": 182,
      "##ou": 183,
      "##or": 184,
      "##it": 185,
      "##om": 186,
      "re": 187,
      "##at": 188,
      "##ke": 189,
      "th": 190,
      "##ay": 191,
      "##et": 192,
      "##el": 193,
      "##tion": 194,
      "##ve": 195,
      "##ce": 196,
      "##se": 197,
      "li": 198,
      "##ing": 199,
      "##ss": 200,
      "in": 201,
      "##ally": 202,
      "##ver": 203,
      "##op": 204,
      "##ic": 205,
      "##ow": 206,
      "##ent": 207,
      "##oo": 208,
      "##ee": 209,
      "##gh": 210,
      "st": 211,
      "tar": 212,
      "##ct": 213,
      "##ld": 214,
      "##ate": 215,
      "like": 216,
      "##ch": 217,
      "##ri": 218,
      "##ro": 219,
      "##ea": 220,
      "##me": 221,
      "##th": 222,
      "##ink": 223,
      "##ake": 224,
      "ex": 225,
      "al": 226,
      "de": 227,
      "##ome": 228,
      "think": 229,
      "##pe": 230,
      "##ra": 231,
      "lo": 232,
      "##id": 233,
      "pe": 234,
      "##is": 235,
      "##ople": 236,
      "people": 237,
      "con": 238,
      "fe": 239,
      "##ation": 240,
      "##end": 241,
      "get": 242,
      "##ne": 243,
      "##ant": 244,
      "##ge": 245,
      "##nd": 246,
      "su": 247,
      "##ould": 248,
      "##one": 249,
      "##ad": 250,
      "an": 251,
      "int": 252,
      "##ind": 253,
      "##igh": 254,
      "go": 255,
      "##ck": 256,
      "##ue": 257,
      "ti": 258,
      "##ers": 259,
      "wor": 260,
      "ne": 261,
      "##un": 262,
      "##ble": 263,
      "##ell": 264,
      "##ff": 265,
      "po": 266,
      "##il": 267,
      "##now": 268,
      "##ci": 269,
      "see": 270,
      "ch": 271,
      "##as": 272,
      "know": 273,
      "##ry": 274,
      "make": 275,
      "##ir": 276,
      "##ite": 277,
      "pro": 278,
      "en": 279,
      "##ood": 280,
      "##mp": 281,
      "thing": 282,
      "##pp": 283,
      "feel": 284,
      "com": 285,
      "##ul": 286,
      "##ity": 287,
      "##ut": 288,
      "one": 289,
      "##ight": 290,
      "say": 291,
      "##and": 292,
      "me": 293,
      "##ol": 294,
      "would": 295,
      "##est": 296,
      "time": 297,
      "mu": 298,
      "sh": 299,
      "good": 300,
      "really": 301,
      "##ear": 302,
      "di": 303,
      "##ur": 304,
      "##la": 305,
      "ever": 306,
      "##ough": 307,
      "##ype": 308,
      "##eth": 309,
      "pers": 310,
      "some": 311,
      "##tive": 312,
      "##ion": 313,
      "fa": 314,
      "pre": 315,
      "##ine": 316,
      "##ong": 317,
      "##ction": 318,
      "##us": 319,
      "want": 320,
      "##art": 321,
      "##ard": 322,
      "##ment": 323,
      "##ence": 324,
      "person": 325,
      "type": 326,
      "##ort": 327,
      "##ive": 328,
      "ev": 329,
      "##tic": 330,
      "way": 331,
      "##ot": 332,
      "##riend": 333,
      "every": 334,
      "##ig": 335,
      "##ure": 336,
      "##ous": 337,
      "##are": 338,
      "##ually": 339,
      "##tt": 340,
      "ar": 341,
      "##so": 342,
      "ha": 343,
      "##ie": 344,
      "##way": 345,
      "##fe": 346,
      "work": 347,
      "##ound": 348,
      "inter": 349,
      "##ook": 350,
      "also": 351,
      "un": 352,
      "much": 353,
      "friend": 354,
      "##thing": 355,
      "som": 356,
      "sp": 357,
      "##mo": 358,
      "##ide": 359,
      "exp": 360,
      "se": 361,
      "someth": 362,
      "something": 363,
      "fun": 364,
      "any": 365,
      "try": 366,
      "##eed": 367,
      "##her": 368,
      "take": 369,
      "use": 370,
      "mo": 371,
      "##ist": 372,
      "well": 373,
      "even": 374,
      "find": 375,
      "##eri": 376,
      "##all": 377,
      "##ru": 378,
      "lot": 379,
      "act": 380,
      "##ip": 381,
      "ba": 382,
      "be": 383,
      "man": 384,
      "##og": 385,
      "##alk": 386,
      "though": 387,
      "rel": 388,
      "##sh": 389,
      "##int": 390,
      "need": 391,
      "comp": 392,
      "##um": 393,
      "love": 394,
      "##ab": 395,
      "##ud": 396,
      "si": 397,
      "##ll": 398,
      "mean": 399,
      "##ze": 400,
      "may": 401,
      "so": 402,
      "wh": 403,
      "pl": 404,
      "ac": 405,
      "diff": 406,
      "ad": 407,
      "##ree": 408,
      "##ha": 409,
      "##ps": 410,
      "id": 411,
      "##be": 412,
      "lea": 413,
      "come": 414,
      "someone": 415,
      "##ast": 416,
      "sti": 417,
      "look": 418,
      "dis": 419,
      "talk": 420,
      "##ways": 421,
      "##ain": 422,
      "could": 423,
      "life": 424,
      "##able": 425,
      "##nder": 426,
      "qu": 427,
      "##ter": 428,
      "##age": 429,
      "##te": 430,
      "##ice": 431,
      "##ress": 432,
      "##our": 433,
      "always": 434,
      "##es": 435,
      "res": 436,
      "##rea": 437,
      "differ": 438,
      "##ance": 439,
      "under": 440,
      "inf": 441,
      "give": 442,
      "op": 443,
      "seem": 444,
      "##ful": 445,
      "##ther": 446,
      "le": 447,
      "fi": 448,
      "happ": 449,
      "hel": 450,
      "##lo": 451,
      "help": 452,
      "right": 453,
      "##stand": 454,
      "function": 455,
      "##orm": 456,
      "never": 457,
      "sen": 458,
      "wr": 459,
      "as": 460,
      "actually": 461,
      "##act": 462,
      "te": 463,
      "soci": 464,
      "real": 465,
      "imp": 466,
      "bo": 467,
      "no": 468,
      "interest": 469,
      "us": 470,
      "part": 471,
      "##oun": 472,
      "##js": 473,
      "##tty": 474,
      "##ag": 475,
      "pretty": 476,
      "understand": 477,
      "des": 478,
      "##eep": 479,
      "##eah": 480,
      "read": 481,
      "ca": 482,
      "tell": 483,
      "per": 484,
      "sure": 485,
      "def": 486,
      "still": 487,
      "##ably": 488,
      "##ize": 489,
      "##ship": 490,
      "##ank": 491,
      "year": 492,
      "##rover": 493,
      "##ory": 494,
      "##reat": 495,
      "kind": 496,
      "ext": 497,
      "##di": 498,
      "##der": 499,
      "im": 500,
      "##ft": 501,
      "gr": 502,
      "##ish": 503,
      "##ual": 504,
      "point": 505,
      "ag": 506,
      "##ool": 507,
      "gen": 508,
      "day": 509,
      "##ick": 510,
      "##ead": 511,
      "prob": 512,
      "app": 513,
      "##ily": 514,
      "gu": 515,
      "##ical": 516,
      "bad": 517,
      "tr": 518,
      "different": 519,
      "probably": 520,
      "emo": 521,
      "lit": 522,
      "fir": 523,
      "back": 524,
      "cons": 525,
      "##ber": 526,
      "##tle": 527,
      "ob": 528,
      "##ange": 529,
      "jo": 530,
      "emotion": 531,
      "##od": 532,
      "##ary": 533,
      "care": 534,
      "##ame": 535,
      "hard": 536,
      "first": 537,
      "##peci": 538,
      "##li": 539,
      "start": 540,
      "around": 541,
      "cont": 542,
      "stu": 543,
      "might": 544,
      "relation": 545,
      "##pt": 546,
      "long": 547,
      "post": 548,
      "##thers": 549,
      "##uck": 550,
      "others": 551,
      "anything": 552,
      "best": 553,
      "##time": 554,
      "personal": 555,
      "##ill": 556,
      "thank": 557,
      "experi": 558,
      "##ith": 559,
      "##out": 560,
      "mat": 561,
      "for": 562,
      "tra": 563,
      "##oy": 564,
      "##ctive": 565,
      "maybe": 566,
      "##vel": 567,
      "##cess": 568,
      "##stion": 569,
      "str": 570,
      "##ore": 571,
      "relationship": 572,
      "par": 573,
      "que": 574,
      "comm": 575,
      "idea": 576,
      "tw": 577,
      "ask": 578,
      "att": 579,
      "##vi": 580,
      "##ui": 581,
      "sub": 582,
      "ab": 583,
      "##low": 584,
      "let": 585,
      "##come": 586,
      "many": 587,
      "experience": 588,
      "mind": 589,
      "##ason": 590,
      "##read": 591,
      "sa": 592,
      "sc": 593,
      "bel": 594,
      "la": 595,
      "ph": 596,
      "##pect": 597,
      "world": 598,
      "question": 599,
      "high": 600,
      "##blem": 601,
      "sound": 602,
      "sometime": 603,
      "aw": 604,
      "reason": 605,
      "problem": 606,
      "new": 607,
      "##ssi": 608,
      "##less": 609,
      "##use": 610,
      "sm": 611,
      "##je": 612,
      "sit": 613,
      "sometimes": 614,
      "live": 615,
      "end": 616,
      "with": 617,
      "##ise": 618,
      "##ince": 619,
      "am": 620,
      "defin": 621,
      "##ang": 622,
      "pa": 623,
      "##erm": 624,
      "keep": 625,
      "yeah": 626,
      "##rovert": 627,
      "##ically": 628,
      "yes": 629,
      "great": 630,
      "conf": 631,
      "sense": 632,
      "##oc": 633,
      "gener": 634,
      "lear": 635,
      "learn": 636,
      "eas": 637,
      "belie": 638,
      "##si": 639,
      "play": 640,
      "usually": 641,
      "social": 642,
      "##dit": 643,
      "lol": 644,
      "##am": 645,
      "##ert": 646,
      "everyone": 647,
      "es": 648,
      "dep": 649,
      "##cri": 650,
      "happen": 651,
      "little": 652,
      "##elf": 653,
      "ass": 654,
      "sch": 655,
      "##ather": 656,
      "##con": 657,
      "##ute": 658,
      "change": 659,
      "mb": 660,
      "tend": 661,
      "tru": 662,
      "ni": 663,
      "val": 664,
      "dec": 665,
      "ma": 666,
      "##enti": 667,
      "##ole": 668,
      "##ount": 669,
      "guy": 670,
      "mbti": 671,
      "acc": 672,
      "##mple": 673,
      "two": 674,
      "clo": 675,
      "##ose": 676,
      "el": 677,
      "self": 678,
      "put": 679,
      "bite": 680,
      "pr": 681,
      "everything": 682,
      "since": 683,
      "##ope": 684,
      "##ften": 685,
      "##ath": 686,
      "gue": 687,
      "##ep": 688,
      "often": 689,
      "stuff": 690,
      "##oup": 691,
      "co": 692,
      "##ether": 693,
      "##du": 694,
      "rec": 695,
      "##im": 696,
      "hear": 697,
      "enough": 698,
      "det": 699,
      "##cept": 700,
      "##xt": 701,
      "##lace": 702,
      "##itely": 703,
      "##ither": 704,
      "guess": 705,
      "fact": 706,
      "##ention": 707,
      "test": 708,
      "##em": 709,
      "##atch": 710,
      "##ict": 711,
      "##fer": 712,
      "shit": 713,
      "##ently": 714,
      "inc": 715,
      "definitely": 716,
      "##vers": 717,
      "inst": 718,
      "else": 719,
      "list": 720,
      "comple": 721,
      "fuck": 722,
      "show": 723,
      "ins": 724,
      "##ness": 725,
      "descri": 726,
      "##ever": 727,
      "##uation": 728,
      "or": 729,
      "write": 730,
      "##os": 731,
      "##ility": 732,
      "##pon": 733,
      "agree": 734,
      "##eak": 735,
      "believe": 736,
      "we": 737,
      "##stly": 738,
      "##ner": 739,
      "big": 740,
      "introvert": 741,
      "##arly": 742,
      "##ism": 743,
      "word": 744,
      "et": 745,
      "without": 746,
      "##per": 747,
      "##ider": 748,
      "##joy": 749,
      "possi": 750,
      "wrong": 751,
      "enjoy": 752,
      "become": 753,
      "##ude": 754,
      "least": 755,
      "close": 756,
      "school": 757,
      "out": 758,
      "##other": 759,
      "##fy": 760,
      "##ere": 761,
      "place": 762,
      "col": 763,
      "ro": 764,
      "hum": 765,
      "situation": 766,
      "dom": 767,
      "##wer": 768,
      "game": 769,
      "either": 770,
      "##de": 771,
      "personality": 772,
      "cla": 773,
      "##ote": 774,
      "##ap": 775,
      "another": 776,
      "##ative": 777,
      "meet": 778,
      "ans": 779,
      "##fic": 780,
      "call": 781,
      "##ously": 782,
      "##reak": 783,
      "over": 784,
      "hone": 785,
      "sy": 786,
      "answer": 787,
      "br": 788,
      "supp": 789,
      "##ari": 790,
      "##fort": 791,
      "##ssion": 792,
      "ho": 793,
      "##tiv": 794,
      "haha": 795,
      "##cy": 796,
      "##ale": 797,
      "base": 798,
      "leave": 799,
      "easy": 800,
      "mom": 801,
      "consider": 802,
      "##oman": 803,
      "##ign": 804,
      "##mber": 805,
      "etc": 806,
      "hand": 807,
      "oh": 808,
      "##tice": 809,
      "rep": 810,
      "ok": 811,
      "job": 812,
      "rather": 813,
      "value": 814,
      "nothing": 815,
      "##urn": 816,
      "eff": 817,
      "##ach": 818,
      "exa": 819,
      "##olog": 820,
      "true": 821,
      "bas": 822,
      "##rect": 823,
      "cert": 824,
      "cl": 825,
      "complete": 826,
      "the": 827,
      "example": 828,
      "##lain": 829,
      "last": 830,
      "disc": 831,
      "cu": 832,
      "quite": 833,
      "speci": 834,
      "far": 835,
      "cle": 836,
      "win": 837,
      "##ption": 838,
      "sk": 839,
      "log": 840,
      "mus": 841,
      "anyone": 842,
      "##mil": 843,
      "bl": 844,
      "ap": 845,
      "certain": 846,
      "able": 847,
      "nice": 848,
      "##ull": 849,
      "plan": 850,
      "##ys": 851,
      "##mm": 852,
      "happy": 853,
      "exact": 854,
      "relate": 855,
      "reg": 856,
      "open": 857,
      "mon": 858,
      "##irl": 859,
      "respon": 860,
      "nat": 861,
      "##ject": 862,
      "adv": 863,
      "##ety": 864,
      "##pecially": 865,
      "especially": 866,
      "char": 867,
      "##ail": 868,
      "mi": 869,
      "pri": 870,
      "##ene": 871,
      "##ately": 872,
      "state": 873,
      "head": 874,
      "girl": 875,
      "tea": 876,
      "strong": 877,
      "old": 878,
      "cor": 879,
      "he": 880,
      "move": 881,
      "off": 882,
      "hate": 883,
      "arg": 884,
      "break": 885,
      "##yp": 886,
      "how": 887,
      "ru": 888,
      "##ase": 889,
      "sur": 890,
      "ah": 891,
      "mar": 892,
      "top": 893,
      "##ward": 894,
      "convers": 895,
      "prefer": 896,
      "##eek": 897,
      "watch": 898,
      "dra": 899,
      "however": 900,
      "##most": 901,
      "conversation": 902,
      "##ocus": 903,
      "conc": 904,
      "##qu": 905,
      "gra": 906,
      "##tical": 907,
      "sw": 908,
      "likely": 909,
      "focus": 910,
      "##iew": 911,
      "##ird": 912,
      "##ild": 913,
      "stop": 914,
      "group": 915,
      "import": 916,
      "almost": 917,
      "##ack": 918,
      "reme": 919,
      "##lic": 920,
      "dr": 921,
      "away": 922,
      "##ssue": 923,
      "au": 924,
      "general": 925,
      "opp": 926,
      "issue": 927,
      "##ire": 928,
      "fam": 929,
      "remember": 930,
      "simil": 931,
      "matter": 932,
      "human": 933,
      "##line": 934,
      "week": 935,
      "commun": 936,
      "spend": 937,
      "alone": 938,
      "share": 939,
      "listen": 940,
      "##gg": 941,
      "music": 942,
      "side": 943,
      "set": 944,
      "stud": 945,
      "hu": 946,
      "hope": 947,
      "alread": 948,
      "jud": 949,
      "already": 950,
      "fin": 951,
      "sort": 952,
      "speak": 953,
      "whole": 954,
      "che": 955,
      "cour": 956,
      "cra": 957,
      "##velop": 958,
      "date": 959,
      "##ann": 960,
      "##ty": 961,
      "min": 962,
      "class": 963,
      "fol": 964,
      "sol": 965,
      "add": 966,
      "##ed": 967,
      "book": 968,
      "bu": 969,
      "important": 970,
      "tow": 971,
      "seri": 972,
      "comment": 973,
      "##sy": 974,
      "exactly": 975,
      "case": 976,
      "##ream": 977,
      "##ni": 978,
      "similar": 979,
      "develop": 980,
      "explain": 981,
      "family": 982,
      "exc": 983,
      "##ision": 984,
      "deal": 985,
      "completely": 986,
      "##inion": 987,
      "##row": 988,
      "fig": 989,
      "whate": 990,
      "fl": 991,
      "##ush": 992,
      "emotional": 993,
      "opinion": 994,
      "##ogether": 995,
      "ra": 996,
      "free": 997,
      "face": 998,
      "##fps": 999,
      "whatever": 1000,
      "##ma": 1001,
      "cre": 1002,
      "past": 1003,
      "##ern": 1004,
      "deep": 1005,
      "##ile": 1006,
      "##vor": 1007,
      "intui": 1008,
      "##ody": 1009,
      "figure": 1010,
      "emp": 1011,
      "stand": 1012,
      "sor": 1013,
      "##rive": 1014,
      "eng": 1015,
      "intern": 1016,
      "inform": 1017,
      "realize": 1018,
      "super": 1019,
      "late": 1020,
      "##gra": 1021,
      "pres": 1022,
      "course": 1023,
      "edit": 1024,
      "ent": 1025,
      "together": 1026,
      "count": 1027,
      "turn": 1028,
      "home": 1029,
      "wa": 1030,
      "on": 1031,
      "beha": 1032,
      "woman": 1033,
      "##ght": 1034,
      "##side": 1035,
      "##here": 1036,
      "abs": 1037,
      "form": 1038,
      "##gin": 1039,
      "god": 1040,
      "sorry": 1041,
      "##cond": 1042,
      "ple": 1043,
      "##ord": 1044,
      "##ron": 1045,
      "##ens": 1046,
      "##ular": 1047,
      "##ression": 1048,
      "is": 1049,
      "second": 1050,
      "##lect": 1051,
      "describe": 1052,
      "dist": 1053,
      "small": 1054,
      "instead": 1055,
      "##body": 1056,
      "cur": 1057,
      "depend": 1058,
      "av": 1059,
      "inv": 1060,
      "##ume": 1061,
      "run": 1062,
      "##rol": 1063,
      "##ub": 1064,
      "thread": 1065,
      "child": 1066,
      "lead": 1067,
      "##xi": 1068,
      "##iness": 1069,
      "lose": 1070,
      "thought": 1071,
      "fit": 1072,
      "##onder": 1073,
      "##stem": 1074,
      "term": 1075,
      "expect": 1076,
      "##get": 1077,
      "notice": 1078,
      "conne": 1079,
      "##urt": 1080,
      "tot": 1081,
      "system": 1082,
      "uni": 1083,
      "moment": 1084,
      "af": 1085,
      "ind": 1086,
      "grow": 1087,
      "cri": 1088,
      "##gy": 1089,
      "kid": 1090,
      "yet": 1091,
      "har": 1092,
      "process": 1093,
      "sex": 1094,
      "possible": 1095,
      "exist": 1096,
      "along": 1097,
      "##zy": 1098,
      "bra": 1099,
      "weird": 1100,
      "##ye": 1101,
      "cause": 1102,
      "##ted": 1103,
      "user": 1104,
      "comfort": 1105,
      "##ract": 1106,
      "level": 1107,
      "month": 1108,
      "##action": 1109,
      "##istic": 1110,
      "follow": 1111,
      "pra": 1112,
      "##iz": 1113,
      "##dy": 1114,
      "information": 1115,
      "wonder": 1116,
      "posi": 1117,
      "cool": 1118,
      "mostly": 1119,
      "order": 1120,
      "phys": 1121,
      "view": 1122,
      "extre": 1123,
      "##erve": 1124,
      "##ciate": 1125,
      "toward": 1126,
      "##any": 1127,
      "mor": 1128,
      "perfe": 1129,
      "norm": 1130,
      "##ret": 1131,
      "const": 1132,
      "er": 1133,
      "pur": 1134,
      "indi": 1135,
      "bring": 1136,
      "##dge": 1137,
      "##mit": 1138,
      "##ph": 1139,
      "vi": 1140,
      "bla": 1141,
      "##fjs": 1142,
      "hour": 1143,
      "personally": 1144,
      "ter": 1145,
      "##oid": 1146,
      "##ality": 1147,
      "##ower": 1148,
      "##ny": 1149,
      "obvi": 1150,
      "enti": 1151,
      "charact": 1152,
      "war": 1153,
      "extreme": 1154,
      "##ument": 1155,
      "car": 1156,
      "##tis": 1157,
      "##erv": 1158,
      "perce": 1159,
      "##bly": 1160,
      "vide": 1161,
      "imag": 1162,
      "##ouse": 1163,
      "red": 1164,
      "event": 1165,
      "##cc": 1166,
      "basically": 1167,
      "psy": 1168,
      "##oice": 1169,
      "##lish": 1170,
      "colle": 1171,
      "behavi": 1172,
      "##vid": 1173,
      "whether": 1174,
      "common": 1175,
      "theory": 1176,
      "pick": 1177,
      "difference": 1178,
      "judge": 1179,
      "stay": 1180,
      "##eal": 1181,
      "accept": 1182,
      "honestly": 1183,
      "psych": 1184,
      "##ology": 1185,
      "##oose": 1186,
      "story": 1187,
      "character": 1188,
      "##ect": 1189,
      "bi": 1190,
      "control": 1191,
      "##oney": 1192,
      "necess": 1193,
      "##tern": 1194,
      "video": 1195,
      "teach": 1196,
      "ang": 1197,
      "##erior": 1198,
      "rem": 1199,
      "wish": 1200,
      "##oot": 1201,
      "action": 1202,
      "money": 1203,
      "aff": 1204,
      "stru": 1205,
      "pay": 1206,
      "ref": 1207,
      "curr": 1208,
      "next": 1209,
      "##bility": 1210,
      "neg": 1211,
      "fair": 1212,
      "simp": 1213,
      "party": 1214,
      "sci": 1215,
      "sens": 1216,
      "generally": 1217,
      "unless": 1218,
      "bus": 1219,
      "ment": 1220,
      "anal": 1221,
      "partic": 1222,
      "##vie": 1223,
      "##ash": 1224,
      "rest": 1225,
      "hold": 1226,
      "##ution": 1227,
      "favor": 1228,
      "##day": 1229,
      "##icu": 1230,
      "bore": 1231,
      "description": 1232,
      "low": 1233,
      "ann": 1234,
      "decide": 1235,
      "bro": 1236,
      "##ark": 1237,
      "hurt": 1238,
      "study": 1239,
      "fut": 1240,
      "hell": 1241,
      "eye": 1242,
      "movie": 1243,
      "domin": 1244,
      "sing": 1245,
      "okay": 1246,
      "drive": 1247,
      "perfect": 1248,
      "natur": 1249,
      "entire": 1250,
      "must": 1251,
      "men": 1252,
      "##ency": 1253,
      "worth": 1254,
      "mess": 1255,
      "##ace": 1256,
      "##tivity": 1257,
      "advice": 1258,
      "##olute": 1259,
      "stress": 1260,
      "anxi": 1261,
      "do": 1262,
      "night": 1263,
      "germ": 1264,
      "pop": 1265,
      "##gn": 1266,
      "future": 1267,
      "prac": 1268,
      "argument": 1269,
      "##ense": 1270,
      "##ici": 1271,
      "trust": 1272,
      "##gram": 1273,
      "##pective": 1274,
      "create": 1275,
      "##where": 1276,
      "##sp": 1277,
      "assume": 1278,
      "power": 1279,
      "fem": 1280,
      "##ump": 1281,
      "absolute": 1282,
      "difficu": 1283,
      "appre": 1284,
      "mis": 1285,
      "##rate": 1286,
      "stere": 1287,
      "mist": 1288,
      "##ross": 1289,
      "anyway": 1290,
      "est": 1291,
      "##ogni": 1292,
      "liter": 1293,
      "##ational": 1294,
      "stereot": 1295,
      "sad": 1296,
      "totally": 1297,
      "individ": 1298,
      "##olve": 1299,
      "##jective": 1300,
      "ahough": 1301,
      "##gan": 1302,
      "##antly": 1303,
      "ener": 1304,
      "##iti": 1305,
      "stick": 1306,
      "room": 1307,
      "##by": 1308,
      "check": 1309,
      "goal": 1310,
      "please": 1311,
      "##ats": 1312,
      "##jor": 1313,
      "##eahy": 1314,
      "sl": 1315,
      "dou": 1316,
      "wait": 1317,
      "non": 1318,
      "sign": 1319,
      "##cle": 1320,
      "##dition": 1321,
      "##itch": 1322,
      "decision": 1323,
      "##oung": 1324,
      "young": 1325,
      "typ": 1326,
      "house": 1327,
      "sug": 1328,
      "honest": 1329,
      "bui": 1330,
      "tri": 1331,
      "worry": 1332,
      "mention": 1333,
      "##leep": 1334,
      "brain": 1335,
      "##arily": 1336,
      "lack": 1337,
      "simply": 1338,
      "##wh": 1339,
      "ago": 1340,
      "em": 1341,
      "major": 1342,
      "drink": 1343,
      "suppose": 1344,
      "individual": 1345,
      "annoy": 1346,
      "##dd": 1347,
      "##arge": 1348,
      "forget": 1349,
      "easily": 1350,
      "parent": 1351,
      "communic": 1352,
      "fine": 1353,
      "lang": 1354,
      "hang": 1355,
      "##ane": 1356,
      "force": 1357,
      "avoid": 1358,
      "towards": 1359,
      "##ian": 1360,
      "##lude": 1361,
      "choose": 1362,
      "outside": 1363,
      "ist": 1364,
      "name": 1365,
      "song": 1366,
      "coup": 1367,
      "identi": 1368,
      "intjs": 1369,
      "##pid": 1370,
      "rule": 1371,
      "cogni": 1372,
      "ir": 1373,
      "ori": 1374,
      "ign": 1375,
      "##friend": 1376,
      "##idence": 1377,
      "fla": 1378,
      "##na": 1379,
      "topic": 1380,
      "couple": 1381,
      "direct": 1382,
      "quick": 1383,
      "detail": 1384,
      "##arch": 1385,
      "main": 1386,
      "##qui": 1387,
      "##uage": 1388,
      "gl": 1389,
      "fall": 1390,
      "support": 1391,
      "##ident": 1392,
      "language": 1393,
      "infjs": 1394,
      "##oud": 1395,
      "express": 1396,
      "stupid": 1397,
      "##ork": 1398,
      "appreciate": 1399,
      "##usion": 1400,
      "college": 1401,
      "logic": 1402,
      "prop": 1403,
      "eat": 1404,
      "walk": 1405,
      "country": 1406,
      "behavior": 1407,
      "dream": 1408,
      "sugge": 1409,
      "funny": 1410,
      "miss": 1411,
      "reality": 1412,
      "extrover": 1413,
      "attention": 1414,
      "favorite": 1415,
      "short": 1416,
      "perspective": 1417,
      "##red": 1418,
      "regard": 1419,
      "##unch": 1420,
      "##ust": 1421,
      "##own": 1422,
      "num": 1423,
      "##ich": 1424,
      "correct": 1425,
      "intps": 1426,
      "##ugh": 1427,
      "inferior": 1428,
      "appe": 1429,
      "line": 1430,
      "##ia": 1431,
      "relig": 1432,
      "response": 1433,
      "pict": 1434,
      "accur": 1435,
      "hal": 1436,
      "##bt": 1437,
      "allow": 1438,
      "joke": 1439,
      "rela": 1440,
      "boy": 1441,
      "picture": 1442,
      "respect": 1443,
      "##ket": 1444,
      "##eas": 1445,
      "poli": 1446,
      "da": 1447,
      "##iss": 1448,
      "imagine": 1449,
      "dam": 1450,
      "clear": 1451,
      "sleep": 1452,
      "die": 1453,
      "infps": 1454,
      "absolutely": 1455,
      "energy": 1456,
      "truth": 1457,
      "appro": 1458,
      "awes": 1459,
      "dominant": 1460,
      "extra": 1461,
      "##aste": 1462,
      "kinda": 1463,
      "##like": 1464,
      "specific": 1465,
      "obs": 1466,
      "intuitive": 1467,
      "##cip": 1468,
      "full": 1469,
      "awesome": 1470,
      "mine": 1471,
      "cap": 1472,
      "comfortable": 1473,
      "rare": 1474,
      "##ledge": 1475,
      "organ": 1476,
      "cognitive": 1477,
      "bea": 1478,
      "fight": 1479,
      "age": 1480,
      "##up": 1481,
      "negative": 1482,
      "extremely": 1483,
      "trait": 1484,
      "hey": 1485,
      "##rise": 1486,
      "env": 1487,
      "ret": 1488,
      "##ans": 1489,
      "art": 1490,
      "present": 1491,
      "na": 1492,
      "skill": 1493,
      "##ulation": 1494,
      "hit": 1495,
      "suck": 1496,
      "bri": 1497,
      "literally": 1498,
      "mid": 1499,
      "step": 1500,
      "online": 1501,
      "luck": 1502,
      "##ration": 1503,
      "apply": 1504,
      "##ource": 1505,
      "##tim": 1506,
      "cal": 1507,
      "##tically": 1508,
      "seriously": 1509,
      "##ulate": 1510,
      "anxiety": 1511,
      "due": 1512,
      "build": 1513,
      "conv": 1514,
      "occ": 1515,
      "lie": 1516,
      "text": 1517,
      "mem": 1518,
      "kill": 1519,
      "##haps": 1520,
      "link": 1521,
      "effort": 1522,
      "##ellig": 1523,
      "##ung": 1524,
      "##quire": 1525,
      "rand": 1526,
      "perhaps": 1527,
      "buy": 1528,
      "##que": 1529,
      "##the": 1530,
      "smart": 1531,
      "early": 1532,
      "##mon": 1533,
      "##oph": 1534,
      "##fully": 1535,
      "##ential": 1536,
      "surp": 1537,
      "##aa": 1538,
      "half": 1539,
      "ama": 1540,
      "include": 1541,
      "large": 1542,
      "aware": 1543,
      "stereotype": 1544,
      "fail": 1545,
      "physical": 1546,
      "cry": 1547,
      "logical": 1548,
      "##dle": 1549,
      "##ggle": 1550,
      "hor": 1551,
      "##eness": 1552,
      "nature": 1553,
      "##ront": 1554,
      "intellig": 1555,
      "number": 1556,
      "pat": 1557,
      "##ination": 1558,
      "tod": 1559,
      "##ac": 1560,
      "##wise": 1561,
      "except": 1562,
      "draw": 1563,
      "chance": 1564,
      "extrovert": 1565,
      "cir": 1566,
      "##ade": 1567,
      "##ond": 1568,
      "pot": 1569,
      "##go": 1570,
      "single": 1571,
      "sensor": 1572,
      "##cious": 1573,
      "##hh": 1574,
      "##ics": 1575,
      "stra": 1576,
      "##eld": 1577,
      "med": 1578,
      "rese": 1579,
      "push": 1580,
      "mod": 1581,
      "random": 1582,
      "je": 1583,
      "curi": 1584,
      "bother": 1585,
      "##ouch": 1586,
      "society": 1587,
      "dad": 1588,
      "##iet": 1589,
      "vari": 1590,
      "huge": 1591,
      "normal": 1592,
      "purp": 1593,
      "space": 1594,
      "minute": 1595,
      "accurate": 1596,
      "ideal": 1597,
      "##vide": 1598,
      "light": 1599,
      "cr": 1600,
      "##yle": 1601,
      "##onment": 1602,
      "suc": 1603,
      "laugh": 1604,
      "internet": 1605,
      "today": 1606,
      "choice": 1607,
      "impro": 1608,
      "ill": 1609,
      "produ": 1610,
      "partner": 1611,
      "heart": 1612,
      "female": 1613,
      "envir": 1614,
      "amp": 1615,
      "##rust": 1616,
      "##bit": 1617,
      "##osite": 1618,
      "extroverted": 1619,
      "##ater": 1620,
      "at": 1621,
      "require": 1622,
      "enfps": 1623,
      "begin": 1624,
      "quiet": 1625,
      "body": 1626,
      "cann": 1627,
      "project": 1628,
      "opposite": 1629,
      "ability": 1630,
      "ke": 1631,
      "beh": 1632,
      "struggle": 1633,
      "weak": 1634,
      "connection": 1635,
      "doubt": 1636,
      "ignore": 1637,
      "environment": 1638,
      "concept": 1639,
      "treat": 1640,
      "fix": 1641,
      "tech": 1642,
      "amount": 1643,
      "deb": 1644,
      "##more": 1645,
      "##rible": 1646,
      "pub": 1647,
      "##tit": 1648,
      "food": 1649,
      "approach": 1650,
      "hist": 1651,
      "note": 1652,
      "saw": 1653,
      "##com": 1654,
      "friendship": 1655,
      "serious": 1656,
      "##ister": 1657,
      "crazy": 1658,
      "necessarily": 1659,
      "fr": 1660,
      "##mpt": 1661,
      "simple": 1662,
      "hi": 1663,
      "pol": 1664,
      "motiv": 1665,
      "hat": 1666,
      "confuse": 1667,
      "involve": 1668,
      "fear": 1669,
      "argue": 1670,
      "obviously": 1671,
      "fore": 1672,
      "wel": 1673,
      "law": 1674,
      "research": 1675,
      "perceive": 1676,
      "sil": 1677,
      "other": 1678,
      "##over": 1679,
      "actual": 1680,
      "##ift": 1681,
      "male": 1682,
      "##ussion": 1683,
      "sever": 1684,
      "##ition": 1685,
      "chri": 1686,
      "leg": 1687,
      "crea": 1688,
      "constantly": 1689,
      "mental": 1690,
      "vis": 1691,
      "recently": 1692,
      "##ric": 1693,
      "cannot": 1694,
      "wow": 1695,
      "ear": 1696,
      "send": 1697,
      "contin": 1698,
      "black": 1699,
      "##eric": 1700,
      "throw": 1701,
      "##verse": 1702,
      "within": 1703,
      "dat": 1704,
      "vers": 1705,
      "##ster": 1706,
      "otherwise": 1707,
      "identify": 1708,
      "suggest": 1709,
      "surprise": 1710,
      "science": 1711,
      "thats": 1712,
      "area": 1713,
      "up": 1714,
      "##ization": 1715,
      "##ingly": 1716,
      "reddit": 1717,
      "gon": 1718,
      "fre": 1719,
      "##gress": 1720,
      "sec": 1721,
      "##umb": 1722,
      "compare": 1723,
      "ful": 1724,
      "disag": 1725,
      "possibility": 1726,
      "business": 1727,
      "amaze": 1728,
      "##no": 1729,
      "##lev": 1730,
      "three": 1731,
      "fu": 1732,
      "##res": 1733,
      "##inate": 1734,
      "##enge": 1735,
      "refer": 1736,
      "improve": 1737,
      "##fit": 1738,
      "seek": 1739,
      "disagree": 1740,
      "positive": 1741,
      "roman": 1742,
      "##irt": 1743,
      "##ularly": 1744,
      "gonna": 1745,
      "brother": 1746,
      "mother": 1747,
      "welcome": 1748,
      "##man": 1749,
      "##work": 1750,
      "##bor": 1751,
      "##round": 1752,
      "entps": 1753,
      "nar": 1754,
      "##sion": 1755,
      "discussion": 1756,
      "math": 1757,
      "##omm": 1758,
      "glad": 1759,
      "resu": 1760,
      "memory": 1761,
      "purpose": 1762,
      "quality": 1763,
      "fast": 1764,
      "deg": 1765,
      "connect": 1766,
      "om": 1767,
      "company": 1768,
      "del": 1769,
      "confl": 1770,
      "analy": 1771,
      "behind": 1772,
      "imm": 1773,
      "damn": 1774,
      "pain": 1775,
      "##uti": 1776,
      "touch": 1777,
      "reply": 1778,
      "forum": 1779,
      "appear": 1780,
      "cut": 1781,
      "##ask": 1782,
      "interaction": 1783,
      "across": 1784,
      "truly": 1785,
      "##ii": 1786,
      "##enh": 1787,
      "phil": 1788,
      "knowledge": 1789,
      "eq": 1790,
      "frust": 1791,
      "empath": 1792,
      "##ies": 1793,
      "resus": 1794,
      "incre": 1795,
      "intuition": 1796,
      "subject": 1797,
      "##iction": 1798,
      "##ator": 1799,
      "conte": 1800,
      "americ": 1801,
      "straight": 1802,
      "wear": 1803,
      "##lusion": 1804,
      "##unt": 1805,
      "awk": 1806,
      "particular": 1807,
      "manage": 1808,
      "anymore": 1809,
      "##cra": 1810,
      "desire": 1811,
      "excite": 1812,
      "respond": 1813,
      "degree": 1814,
      "slow": 1815,
      "awkward": 1816,
      "conflict": 1817,
      "##uine": 1818,
      "useful": 1819,
      "den": 1820,
      "auth": 1821,
      "##cture": 1822,
      "provide": 1823,
      "##ability": 1824,
      "certainly": 1825,
      "wi": 1826,
      "##alance": 1827,
      "prove": 1828,
      "option": 1829,
      "position": 1830,
      "city": 1831,
      "##bo": 1832,
      "public": 1833,
      "##he": 1834,
      "##omp": 1835,
      "met": 1836,
      "rid": 1837,
      "desp": 1838,
      "remind": 1839,
      "success": 1840,
      "debate": 1841,
      "special": 1842,
      "##cise": 1843,
      "style": 1844,
      "offer": 1845,
      "inside": 1846,
      "explo": 1847,
      "##ature": 1848,
      "genuine": 1849,
      "##rib": 1850,
      "account": 1851,
      "belief": 1852,
      "sensi": 1853,
      "conclusion": 1854,
      "clearly": 1855,
      "catch": 1856,
      "##rel": 1857,
      "german": 1858,
      "bene": 1859,
      "objective": 1860,
      "data": 1861,
      "incredi": 1862,
      "history": 1863,
      "ton": 1864,
      "##nea": 1865,
      "cent": 1866,
      "concern": 1867,
      "dark": 1868,
      "nt": 1869,
      "ta": 1870,
      "xd": 1871,
      "pattern": 1872,
      "##ious": 1873,
      "limit": 1874,
      "current": 1875,
      "##oint": 1876,
      "ennea": 1877,
      "soon": 1878,
      "middle": 1879,
      "##aster": 1880,
      "philos": 1881,
      "trou": 1882,
      "phone": 1883,
      "white": 1884,
      "curious": 1885,
      "pie": 1886,
      "trans": 1887,
      "fairly": 1888,
      "##pl": 1889,
      "origin": 1890,
      "hea": 1891,
      "depression": 1892,
      "practice": 1893,
      "enneagram": 1894,
      "emotionally": 1895,
      "##rug": 1896,
      "##sti": 1897,
      "##medi": 1898,
      "chall": 1899,
      "##order": 1900,
      "bias": 1901,
      "eventually": 1902,
      "trouble": 1903,
      "bar": 1904,
      "initi": 1905,
      "match": 1906,
      "recomm": 1907,
      "handle": 1908,
      "finish": 1909,
      "affect": 1910,
      "interp": 1911,
      "##ender": 1912,
      "sou": 1913,
      "##irm": 1914,
      "depress": 1915,
      "##ati": 1916,
      "recommend": 1917,
      "manip": 1918,
      "gre": 1919,
      "preference": 1920,
      "natural": 1921,
      "active": 1922,
      "challenge": 1923,
      "artic": 1924,
      "passion": 1925,
      "dog": 1926,
      "##dom": 1927,
      "valid": 1928,
      "several": 1929,
      "ser": 1930,
      "pas": 1931,
      "activity": 1932,
      "hmm": 1933,
      "cold": 1934,
      "fan": 1935,
      "infl": 1936,
      "death": 1937,
      "##ger": 1938,
      "source": 1939,
      "spot": 1940,
      "community": 1941,
      "heahy": 1942,
      "immedi": 1943,
      "claim": 1944,
      "effect": 1945,
      "angry": 1946,
      "##ortun": 1947,
      "discus": 1948,
      "quickly": 1949,
      "sister": 1950,
      "##vern": 1951,
      "obvious": 1952,
      "naturally": 1953,
      "mistake": 1954,
      "dude": 1955,
      "suff": 1956,
      "rational": 1957,
      "ups": 1958,
      "enc": 1959,
      "dead": 1960,
      "##ass": 1961,
      "##ning": 1962,
      "define": 1963,
      "continue": 1964,
      "##ssive": 1965,
      "currently": 1966,
      "cat": 1967,
      "##kke": 1968,
      "##book": 1969,
      "determ": 1970,
      "balance": 1971,
      "##imal": 1972,
      "##ape": 1973,
      "aspect": 1974,
      "og": 1975,
      "engage": 1976,
      "entjs": 1977,
      "##oooo": 1978,
      "##what": 1979,
      "##asion": 1980,
      "train": 1981,
      "message": 1982,
      "highly": 1983,
      "boyfriend": 1984,
      "piece": 1985,
      "waste": 1986,
      "role": 1987,
      "somewhat": 1988,
      "appar": 1989,
      "##antas": 1990,
      "slight": 1991,
      "heav": 1992,
      "##bby": 1993,
      "govern": 1994,
      "##ieve": 1995,
      "interact": 1996,
      "reaction": 1997,
      "##verage": 1998,
      "socion": 1999,
      "religion": 2000,
      "##form": 2001,
      "attra": 2002,
      "solve": 2003,
      "bet": 2004,
      "strange": 2005,
      "finally": 2006,
      "reach": 2007,
      "smile": 2008,
      "##ensive": 2009,
      "fantas": 2010,
      "swe": 2011,
      "beauti": 2012,
      "dislike": 2013,
      "attract": 2014,
      "hahaha": 2015,
      "ess": 2016,
      "moral": 2017,
      "card": 2018,
      "##ror": 2019,
      "coun": 2020,
      "down": 2021,
      "##tics": 2022,
      "career": 2023,
      "ach": 2024,
      "##anger": 2025,
      "##reddit": 2026,
      "unh": 2027,
      "sn": 2028,
      "##for": 2029,
      "##rage": 2030,
      "commit": 2031,
      "medi": 2032,
      "##val": 2033,
      "helpful": 2034,
      "##duc": 2035,
      "mood": 2036,
      "bull": 2037,
      "til": 2038,
      "profe": 2039,
      "##mental": 2040,
      "definition": 2041,
      "fra": 2042,
      "pull": 2043,
      "prom": 2044,
      "socionics": 2045,
      "enter": 2046,
      "hide": 2047,
      "##uter": 2048,
      "consist": 2049,
      "letter": 2050,
      "bear": 2051,
      "comb": 2052,
      "lab": 2053,
      "context": 2054,
      "abst": 2055,
      "creative": 2056,
      "##empt": 2057,
      "##ak": 2058,
      "statement": 2059,
      "teacher": 2060,
      "germany": 2061,
      "communication": 2062,
      "philosoph": 2063,
      "upset": 2064,
      "star": 2065,
      "english": 2066,
      "influ": 2067,
      "##raid": 2068,
      "somewhere": 2069,
      "##ority": 2070,
      "##shit": 2071,
      "admit": 2072,
      "subreddit": 2073,
      "bunch": 2074,
      "marry": 2075,
      "##mate": 2076,
      "poor": 2077,
      "but": 2078,
      "computer": 2079,
      "##yn": 2080,
      "afraid": 2081,
      "univers": 2082,
      "heah": 2083,
      "##ific": 2084,
      "##view": 2085,
      "particularly": 2086,
      "contact": 2087,
      "attack": 2088,
      "save": 2089,
      "model": 2090,
      "techn": 2091,
      "##co": 2092,
      "##cons": 2093,
      "##levant": 2094,
      "cuure": 2095,
      "beautiful": 2096,
      "attempt": 2097,
      "key": 2098,
      "ikke": 2099,
      "mag": 2100,
      "##ogn": 2101,
      "bed": 2102,
      "front": 2103,
      "program": 2104,
      "insight": 2105,
      "##omy": 2106,
      "color": 2107,
      "student": 2108,
      "despite": 2109,
      "blue": 2110,
      "quote": 2111,
      "field": 2112,
      "istps": 2113,
      "##enever": 2114,
      "plus": 2115,
      "whenever": 2116,
      "tradition": 2117,
      "solution": 2118,
      "standard": 2119,
      "goo": 2120,
      "##enty": 2121,
      "##land": 2122,
      "meth": 2123,
      "##mb": 2124,
      "##rop": 2125,
      "##how": 2126,
      "##urity": 2127,
      "rarely": 2128,
      "article": 2129,
      "##ital": 2130,
      "clean": 2131,
      "occasion": 2132,
      "government": 2133,
      "apart": 2134,
      "evidence": 2135,
      "team": 2136,
      "frustrate": 2137,
      "educ": 2138,
      "press": 2139,
      "nobody": 2140,
      "communicate": 2141,
      "tv": 2142,
      "uncom": 2143,
      "voice": 2144,
      "opportun": 2145,
      "##ternal": 2146,
      "aut": 2147,
      "eur": 2148,
      "my": 2149,
      "recogn": 2150,
      "average": 2151,
      "fire": 2152,
      "drop": 2153,
      "sensitive": 2154,
      "influence": 2155,
      "basic": 2156,
      "interpret": 2157,
      "romantic": 2158,
      "hus": 2159,
      "##ateg": 2160,
      "hot": 2161,
      "intention": 2162,
      "ele": 2163,
      "path": 2164,
      "to": 2165,
      "spir": 2166,
      "##oll": 2167,
      "none": 2168,
      "convince": 2169,
      "four": 2170,
      "##fortun": 2171,
      "internal": 2172,
      "unheahy": 2173,
      "unfortun": 2174,
      "prim": 2175,
      "incredibly": 2176,
      "determine": 2177,
      "achieve": 2178,
      "water": 2179,
      "tire": 2180,
      "bullshit": 2181,
      "du": 2182,
      "fell": 2183,
      "anti": 2184,
      "hobby": 2185,
      "page": 2186,
      "jump": 2187,
      "expl": 2188,
      "relax": 2189,
      "organize": 2190,
      "opportunity": 2191,
      "##iv": 2192,
      "##au": 2193,
      "peri": 2194,
      "jus": 2195,
      "##gue": 2196,
      "possibly": 2197,
      "terrible": 2198,
      "##band": 2199,
      "##right": 2200,
      "entirely": 2201,
      "task": 2202,
      "door": 2203,
      "loud": 2204,
      "##mmer": 2205,
      "europe": 2206,
      "inve": 2207,
      "jung": 2208,
      "##titude": 2209,
      "##ker": 2210,
      "##par": 2211,
      "aux": 2212,
      "potential": 2213,
      "lay": 2214,
      "##ourage": 2215,
      "there": 2216,
      "ther": 2217,
      "pred": 2218,
      "method": 2219,
      "benefit": 2220,
      "##cial": 2221,
      "dumb": 2222,
      "##ral": 2223,
      "##iver": 2224,
      "muip": 2225,
      "##ode": 2226,
      "conscious": 2227,
      "##hole": 2228,
      "tendency": 2229,
      "rock": 2230,
      "##isk": 2231,
      "strenh": 2232,
      "subjective": 2233,
      "vote": 2234,
      "##asc": 2235,
      "##zz": 2236,
      "priv": 2237,
      "trade": 2238,
      "dest": 2239,
      "intelligence": 2240,
      "accord": 2241,
      "odd": 2242,
      "sport": 2243,
      "##entially": 2244,
      "period": 2245,
      "drug": 2246,
      "##sec": 2247,
      "##anna": 2248,
      "istjs": 2249,
      "ver": 2250,
      "##gle": 2251,
      "abstract": 2252,
      "##to": 2253,
      "##fically": 2254,
      "sta": 2255,
      "dem": 2256,
      "responsi": 2257,
      "animal": 2258,
      "sho": 2259,
      "husband": 2260,
      "##fore": 2261,
      "complex": 2262,
      "uim": 2263,
      "##ribute": 2264,
      "score": 2265,
      "confidence": 2266,
      "version": 2267,
      "intro": 2268,
      "##ager": 2269,
      "calm": 2270,
      "somehow": 2271,
      "##roll": 2272,
      "majority": 2273,
      "intel": 2274,
      "##ial": 2275,
      "##erate": 2276,
      "shy": 2277,
      "hug": 2278,
      "##ception": 2279,
      "join": 2280,
      "american": 2281,
      "nf": 2282,
      "##tain": 2283,
      "##raph": 2284,
      "temp": 2285,
      "liber": 2286,
      "shoot": 2287,
      "medium": 2288,
      "travel": 2289,
      "confident": 2290,
      "master": 2291,
      "##ah": 2292,
      "web": 2293,
      "perception": 2294,
      "regardless": 2295,
      "gift": 2296,
      "wall": 2297,
      "##br": 2298,
      "##hood": 2299,
      "##ero": 2300,
      "intellect": 2301,
      "eu": 2302,
      "##tist": 2303,
      "extraver": 2304,
      "apparently": 2305,
      "imo": 2306,
      "grand": 2307,
      "circ": 2308,
      "isfjs": 2309,
      "external": 2310,
      "pret": 2311,
      "warm": 2312,
      "satis": 2313,
      "flow": 2314,
      "asshole": 2315,
      "pea": 2316,
      "raise": 2317,
      "recognize": 2318,
      "##old": 2319,
      "##loy": 2320,
      "wanna": 2321,
      "fully": 2322,
      "hop": 2323,
      "mad": 2324,
      "discover": 2325,
      "##if": 2326,
      "##atter": 2327,
      "beat": 2328,
      "necessary": 2329,
      "##io": 2330,
      "enfjs": 2331,
      "moder": 2332,
      "structure": 2333,
      "father": 2334,
      "near": 2335,
      "feeler": 2336,
      "dire": 2337,
      "confirm": 2338,
      "loc": 2339,
      "image": 2340,
      "content": 2341,
      "##duce": 2342,
      "asso": 2343,
      "specifically": 2344,
      "risk": 2345,
      "stack": 2346,
      "impression": 2347,
      "##epend": 2348,
      "mil": 2349,
      "adm": 2350,
      "typically": 2351,
      "smo": 2352,
      "spirit": 2353,
      "##cer": 2354,
      "cant": 2355,
      "forward": 2356,
      "emb": 2357,
      "bot": 2358,
      "sear": 2359,
      "scar": 2360,
      "factor": 2361,
      "ep": 2362,
      "pu": 2363,
      "introver": 2364,
      "observ": 2365,
      "wher": 2366,
      "orient": 2367,
      "relative": 2368,
      "##air": 2369,
      "muiple": 2370,
      "##lock": 2371,
      "political": 2372,
      "explore": 2373,
      "therap": 2374,
      "habit": 2375,
      "uncomfort": 2376,
      "gain": 2377,
      "maint": 2378,
      "signific": 2379,
      "econ": 2380,
      "lazy": 2381,
      "##ective": 2382,
      "shut": 2383,
      "react": 2384,
