{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "__pad__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "__url__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "__sep__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "__tar__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "__unk__",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "__unk__",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "__pad__": 0,
      "__url__": 1,
      "__sep__": 2,
      "__tar__": 3,
      "__unk__": 4,
      "_": 5,
      "a": 6,
      "b": 7,
      "c": 8,
      "d": 9,
      "e": 10,
      "f": 11,
      "g": 12,
      "h": 13,
      "i": 14,
      "j": 15,
      "k": 16,
      "l": 17,
      "m": 18,
      "n": 19,
      "o": 20,
      "p": 21,
      "q": 22,
      "r": 23,
      "s": 24,
      "t": 25,
      "u": 26,
      "v": 27,
      "w": 28,
      "x": 29,
      "y": 30,
      "z": 31,
      "²": 32,
      "³": 33,
      "µ": 34,
      "º": 35,
      "½": 36,
      "ß": 37,
      "æ": 38,
      "ð": 39,
      "ø": 40,
      "þ": 41,
      "ħ": 42,
      "ı": 43,
      "ł": 44,
      "ŋ": 45,
      "œ": 46,
      "ŧ": 47,
      "ƨ": 48,
      "ǝ": 49,
      "ə": 50,
      "ɛ": 51,
      "ɪ": 52,
      "ʁ": 53,
      "ʃ": 54,
      "ʊ": 55,
      "ʌ": 56,
      "ʖ": 57,
      "ʰ": 58,
      "ʳ": 59,
      "ʷ": 60,
      "ˈ": 61,
      "ˌ": 62,
      "ː": 63,
      "ˡ": 64,
      "ˢ": 65,
      "α": 66,
      "β": 67,
      "γ": 68,
      "δ": 69,
      "ε": 70,
      "η": 71,
      "θ": 72,
      "ι": 73,
      "λ": 74,
      "μ": 75,
      "ο": 76,
      "π": 77,
      "ρ": 78,
      "ς": 79,
      "σ": 80,
      "τ": 81,
      "υ": 82,
      "χ": 83,
      "ω": 84,
      "а": 85,
      "б": 86,
      "в": 87,
      "г": 88,
      "д": 89,
      "е": 90,
      "ж": 91,
      "з": 92,
      "и": 93,
      "к": 94,
      "л": 95,
      "м": 96,
      "н": 97,
      "о": 98,
      "п": 99,
      "р": 100,
      "с": 101,
      "т": 102,
      "у": 103,
      "х": 104,
      "ч": 105,
      "ш": 106,
      "щ": 107,
      "ъ": 108,
      "ы": 109,
      "ь": 110,
      "э": 111,
      "ю": 112,
      "я": 113,
      "ح": 114,
      "د": 115,
      "ل": 116,
      "م": 117,
      "ڡ": 118,
      "ಠ": 119,
      "ಥ": 120,
      "ง": 121,
      "ว": 122,
      "ຈ": 123,
      "ლ": 124,
      "ᄀ": 125,
      "ᄆ": 126,
      "ᄋ": 127,
      "ᅡ": 128,
      "ᅩ": 129,
      "ᅯ": 130,
      "ᐛ": 131,
      "ᕕ": 132,
      "ᕗ": 133,
      "ᕙ": 134,
      "ᘍ": 135,
      "ᘔ": 136,
      "ᚠ": 137,
      "ᛟ": 138,
      "ᴗ": 139,
      "ᴵ": 140,
      "ᵃ": 141,
      "ᵇ": 142,
      "ᵈ": 143,
      "ᵉ": 144,
      "ᵍ": 145,
      "ᵏ": 146,
      "ᵐ": 147,
      "ᵒ": 148,
      "ᵖ": 149,
      "ᵗ": 150,
      "ᵘ": 151,
      "ᵛ": 152,
      "ᶜ": 153,
      "ᶠ": 154,
      "ᶦ": 155,
      "ⁿ": 156,
      "々": 157,
      "あ": 158,
      "い": 159,
      "き": 160,
      "し": 161,
      "す": 162,
      "つ": 163,
      "な": 164,
      "に": 165,
      "の": 166,
      "は": 167,
      "ま": 168,
      "も": 169,
      "や": 170,
      "り": 171,
      "る": 172,
      "イ": 173,
      "カ": 174,
      "タ": 175,
      "ツ": 176,
      "テ": 177,
      "ト": 178,
      "ニ": 179,
      "ノ": 180,
      "ホ": 181,
      "ル": 182,
      "ロ": 183,
      "ヮ": 184,
      "ワ": 185,
      "ー": 186,
      "ヽ": 187,
      "ㅜ": 188,
      "ㅠ": 189,
      "一": 190,
      "三": 191,
      "下": 192,
      "不": 193,
      "东": 194,
      "丝": 195,
      "丢": 196,
      "个": 197,
      "中": 198,
      "为": 199,
      "乁": 200,
      "么": 201,
      "义": 202,
      "也": 203,
      "买": 204,
      "了": 205,
      "二": 206,
      "些": 207,
      "京": 208,
      "人": 209,
      "什": 210,
      "从": 211,
      "他": 212,
      "以": 213,
      "们": 214,
      "会": 215,
      "但": 216,
      "你": 217,
      "便": 218,
      "保": 219,
      "做": 220,
      "像": 221,
      "儿": 222,
      "其": 223,
      "出": 224,
      "刚": 225,
      "别": 226,
      "包": 227,
      "北": 228,
      "南": 229,
      "印": 230,
      "厅": 231,
      "去": 232,
      "又": 233,
      "叉": 234,
      "只": 235,
      "叫": 236,
      "可": 237,
      "台": 238,
      "吃": 239,
      "名": 240,
      "吗": 241,
      "吧": 242,
      "听": 243,
      "味": 244,
      "和": 245,
      "品": 246,
      "啊": 247,
      "喔": 248,
      "喜": 249,
      "嗯": 250,
      "四": 251,
      "国": 252,
      "國": 253,
      "在": 254,
      "地": 255,
      "城": 256,
      "外": 257,
      "多": 258,
      "夜": 259,
      "夢": 260,
      "大": 261,
      "天": 262,
      "太": 263,
      "好": 264,
      "如": 265,
      "妖": 266,
      "子": 267,
      "存": 268,
      "它": 269,
      "定": 270,
      "宜": 271,
      "实": 272,
      "家": 273,
      "对": 274,
      "小": 275,
      "就": 276,
      "尾": 277,
      "山": 278,
      "川": 279,
      "州": 280,
      "希": 281,
      "常": 282,
      "广": 283,
      "应": 284,
      "店": 285,
      "廉": 286,
      "开": 287,
      "当": 288,
      "彡": 289,
      "很": 290,
      "得": 291,
      "心": 292,
      "快": 293,
      "怕": 294,
      "恥": 295,
      "恶": 296,
      "悉": 297,
      "想": 298,
      "我": 299,
      "或": 300,
      "才": 301,
      "扬": 302,
      "拌": 303,
      "持": 304,
      "新": 305,
      "方": 306,
      "於": 307,
      "日": 308,
      "是": 309,
      "曰": 310,
      "更": 311,
      "最": 312,
      "有": 313,
      "望": 314,
      "来": 315,
      "松": 316,
      "极": 317,
      "枉": 318,
      "果": 319,
      "样": 320,
      "次": 321,
      "欢": 322,
      "比": 323,
      "没": 324,
      "深": 325,
      "湖": 326,
      "湾": 327,
      "炒": 328,
      "点": 329,
      "為": 330,
      "烧": 331,
      "然": 332,
      "熟": 333,
      "燒": 334,
      "特": 335,
      "生": 336,
      "用": 337,
      "的": 338,
      "益": 339,
      "真": 340,
      "石": 341,
      "礼": 342,
      "离": 343,
      "私": 344,
      "种": 345,
      "等": 346,
      "算": 347,
      "管": 348,
      "群": 349,
      "老": 350,
      "者": 351,
      "耻": 352,
      "肉": 353,
      "自": 354,
      "节": 355,
      "花": 356,
      "英": 357,
      "菜": 358,
      "蔽": 359,
      "虚": 360,
      "要": 361,
      "觉": 362,
      "解": 363,
      "試": 364,
      "誕": 365,
      "词": 366,
      "试": 367,
      "诚": 368,
      "话": 369,
      "该": 370,
      "说": 371,
      "读": 372,
      "谦": 373,
      "象": 374,
      "起": 375,
      "超": 376,
      "車": 377,
      "辱": 378,
      "过": 379,
      "近": 380,
      "还": 381,
      "这": 382,
      "进": 383,
      "远": 384,
      "连": 385,
      "逾": 386,
      "還": 387,
      "那": 388,
      "都": 389,
      "里": 390,
      "鍋": 391,
      "错": 392,
      "開": 393,
      "门": 394,
      "随": 395,
      "電": 396,
      "非": 397,
      "面": 398,
      "韓": 399,
      "韩": 400,
      "音": 401,
      "食": 402,
      "飯": 403,
      "餐": 404,
      "饭": 405,
      "饺": 406,
      "馆": 407,
      "馬": 408,
      "鸡": 409,
      "麵": 410,
      "麽": 411,
      "ａ": 412,
      "ｃ": 413,
      "ｄ": 414,
      "ｅ": 415,
      "ｆ": 416,
      "ｈ": 417,
      "ｉ": 418,
      "ｌ": 419,
      "ｍ": 420,
      "ｎ": 421,
      "ｏ": 422,
      "ｓ": 423,
      "ｔ": 424,
      "ｕ": 425,
      "ｖ": 426,
      "ｙ": 427,
      "ﾉ": 428,
      "ﾛ": 429,
      "ﾟ": 430,
      "##r": 431,
      "##a": 432,
      "##n": 433,
      "##g": 434,
      "##e": 435,
      "##t": 436,
      "##i": 437,
      "##c": 438,
      "##u": 439,
      "##b": 440,
      "##k": 441,
      "##y": 442,
      "##p": 443,
      "##o": 444,
      "##v": 445,
      "##d": 446,
      "##s": 447,
      "##h": 448,
      "##l": 449,
      "##m": 450,
      "##j": 451,
      "##f": 452,
      "##x": 453,
      "##ø": 454,
      "##w": 455,
      "##z": 456,
      "##q": 457,
      "##æ": 458,
      "##ß": 459,
      "##ｎ": 460,
      "##л": 461,
      "##я": 462,
      "##т": 463,
      "##ヮ": 464,
      "##ﾟ": 465,
      "##ы": 466,
      "##д": 467,
      "##а": 468,
      "##в": 469,
      "##ь": 470,
      "##ʳ": 471,
      "##ᶦ": 472,
      "##ᵖ": 473,
      "##ˡ": 474,
      "##ⁿ": 475,
      "##ᵍ": 476,
      "##ð": 477,
      "##ᵉ": 478,
      "##ˢ": 479,
      "##ᵒ": 480,
      "##о": 481,
      "##х": 482,
      "##е": 483,
      "##н": 484,
      "##ч": 485,
      "##υ": 486,
      "##τ": 487,
      "##ο": 488,
      "##ς": 489,
      "##ᵛ": 490,
      "##ᵗ": 491,
      "##р": 492,
      "##ᘍ": 493,
      "##ノ": 494,
      "##λ": 495,
      "##ｄ": 496,
      "##с": 497,
      "##ə": 498,
      "##ˈ": 499,
      "##²": 500,
      "##ᵘ": 501,
      "##ᶜ": 502,
      "##ᵐ": 503,
      "##ᵇ": 504,
      "##ł": 505,
      "##ಥ": 506,
      "##з": 507,
      "##ʰ": 508,
      "##ｅ": 509,
      "##ᶠ": 510,
      "##ʊ": 511,
      "##ʃ": 512,
      "##ɪ": 513,
      "##ｏ": 514,
      "##и": 515,
      "##π": 516,
      "##α": 517,
      "##θ": 518,
      "##ε": 519,
      "##ι": 520,
      "##あ": 521,
      "##い": 522,
      "##や": 523,
      "##ლ": 524,
      "##у": 525,
      "##г": 526,
      "##ｖ": 527,
      "##ρ": 528,
      "##п": 529,
      "##ъ": 530,
      "##м": 531,
      "##η": 532,
      "##γ": 533,
      "##ƨ": 534,
      "##β": 535,
      "##ｕ": 536,
      "##þ": 537,
      "##ː": 538,
      "##ａ": 539,
      "##ｙ": 540,
      "##ｍ": 541,
      "##ш": 542,
      "##ᵏ": 543,
      "##ᵃ": 544,
      "##ح": 545,
      "##م": 546,
      "##د": 547,
      "##к": 548,
      "##ຈ": 549,
      "##ل": 550,
      "##ᕗ": 551,
      "##ニ": 552,
      "##ツ": 553,
      "##ˌ": 554,
      "##ﾛ": 555,
      "##ㅜ": 556,
      "##σ": 557,
      "##ಠ": 558,
      "##ʁ": 559,
      "##ŋ": 560,
      "##ʷ": 561,
      "##б": 562,
      "##ю": 563,
      "##ħ": 564,
      "##ŧ": 565,
      "##щ": 566,
      "##ｈ": 567,
      "##ｉ": 568,
      "##ｓ": 569,
      "##ω": 570,
      "##ﾉ": 571,
      "##ɛ": 572,
      "##ᅩ": 573,
      "##ᄆ": 574,
      "##ᅡ": 575,
      "##ᄋ": 576,
      "##ᅯ": 577,
      "##ж": 578,
      "##き": 579,
      "##つ": 580,
      "##す": 581,
      "##る": 582,
      "##œ": 583,
      "##ʌ": 584,
      "##ワ": 585,
      "##の": 586,
      "##ｃ": 587,
      "##ー": 588,
      "##カ": 589,
      "##ル": 590,
      "##ま": 591,
      "##り": 592,
      "##に": 593,
      "##も": 594,
      "##タ": 595,
      "##イ": 596,
      "##ト": 597,
      "##な": 598,
      "##ᵈ": 599,
      "##er": 600,
      "##on": 601,
      "##in": 602,
      "##ar": 603,
      "##en": 604,
      "##al": 605,
      "##ti": 606,
      "##ly": 607,
      "##an": 608,
      "##le": 609,
      "##re": 610,
      "##st": 611,
      "##ou": 612,
      "##or": 613,
      "##it": 614,
      "##om": 615,
      "re": 616,
      "##at": 617,
      "##ke": 618,
      "th": 619,
      "##ay": 620,
      "##et": 621,
      "##el": 622,
      "##tion": 623,
      "##ve": 624,
      "##ce": 625,
      "##se": 626,
      "li": 627,
      "##ing": 628,
      "##ss": 629,
      "in": 630,
      "##ally": 631,
      "##ver": 632,
      "##op": 633,
      "##ic": 634,
      "##ow": 635,
      "##ent": 636,
      "##oo": 637,
      "##ee": 638,
      "##gh": 639,
      "st": 640,
      "tar": 641,
      "##ct": 642,
      "##ld": 643,
      "##ate": 644,
      "like": 645,
      "##ch": 646,
      "##ri": 647,
      "##ro": 648,
      "##ea": 649,
      "##me": 650,
      "##th": 651,
      "##ink": 652,
      "##ake": 653,
      "ex": 654,
      "al": 655,
      "de": 656,
      "##ome": 657,
      "think": 658,
      "##pe": 659,
      "##ra": 660,
      "lo": 661,
      "##id": 662,
      "pe": 663,
      "##is": 664,
      "##ople": 665,
      "people": 666,
      "con": 667,
      "fe": 668,
      "##ation": 669,
      "##end": 670,
      "get": 671,
      "##ne": 672,
      "##ant": 673,
      "##ge": 674,
      "##nd": 675,
      "su": 676,
      "##ould": 677,
      "##one": 678,
      "##ad": 679,
      "an": 680,
      "int": 681,
      "##ind": 682,
      "##igh": 683,
      "go": 684,
      "##ck": 685,
      "##ue": 686,
      "ti": 687,
      "##ers": 688,
      "wor": 689,
      "ne": 690,
      "##un": 691,
      "##ble": 692,
      "##ell": 693,
      "##ff": 694,
      "po": 695,
      "##il": 696,
      "##now": 697,
      "##ci": 698,
      "see": 699,
      "ch": 700,
      "##as": 701,
      "know": 702,
      "##ry": 703,
      "make": 704,
      "##ir": 705,
      "##ite": 706,
      "pro": 707,
      "en": 708,
      "##ood": 709,
      "##mp": 710,
      "thing": 711,
      "##pp": 712,
      "feel": 713,
      "com": 714,
      "##ul": 715,
      "##ity": 716,
      "##ut": 717,
      "one": 718,
      "##ight": 719,
      "say": 720,
      "##and": 721,
      "me": 722,
      "##ol": 723,
      "would": 724,
      "##est": 725,
      "time": 726,
      "mu": 727,
      "sh": 728,
      "good": 729,
      "really": 730,
      "##ear": 731,
      "di": 732,
      "##ur": 733,
      "##la": 734,
      "ever": 735,
      "##ough": 736,
      "##ype": 737,
      "##eth": 738,
      "pers": 739,
      "some": 740,
      "##tive": 741,
      "##ion": 742,
      "fa": 743,
      "pre": 744,
      "##ine": 745,
      "##ong": 746,
      "##ction": 747,
      "##us": 748,
      "want": 749,
      "##art": 750,
      "##ard": 751,
      "##ment": 752,
      "##ence": 753,
      "person": 754,
      "type": 755,
      "##ort": 756,
      "##ive": 757,
      "ev": 758,
      "##tic": 759,
      "way": 760,
      "##ot": 761,
      "##riend": 762,
      "every": 763,
      "##ig": 764,
      "##ure": 765,
      "##ous": 766,
      "##are": 767,
      "##ually": 768,
      "##tt": 769,
      "ar": 770,
      "##so": 771,
      "ha": 772,
      "##ie": 773,
      "##way": 774,
      "##fe": 775,
      "work": 776,
      "##ound": 777,
      "inter": 778,
      "##ook": 779,
      "also": 780,
      "un": 781,
      "much": 782,
      "friend": 783,
      "##thing": 784,
      "som": 785,
      "sp": 786,
      "##mo": 787,
      "##ide": 788,
      "exp": 789,
      "se": 790,
      "someth": 791,
      "something": 792,
      "fun": 793,
      "any": 794,
      "try": 795,
      "##eed": 796,
      "##her": 797,
      "take": 798,
      "use": 799,
      "mo": 800,
      "##ist": 801,
      "well": 802,
      "even": 803,
      "find": 804,
      "##eri": 805,
      "##all": 806,
      "##ru": 807,
      "lot": 808,
      "act": 809,
      "##ip": 810,
      "ba": 811,
      "be": 812,
      "man": 813,
      "##og": 814,
      "##alk": 815,
      "though": 816,
      "rel": 817,
      "##sh": 818,
      "##int": 819,
      "need": 820,
      "comp": 821,
      "##um": 822,
      "love": 823,
      "##ab": 824,
      "##ud": 825,
      "si": 826,
      "##ll": 827,
      "mean": 828,
      "##ze": 829,
      "may": 830,
      "so": 831,
      "wh": 832,
      "pl": 833,
      "ac": 834,
      "diff": 835,
      "ad": 836,
      "##ree": 837,
      "##ha": 838,
      "##ps": 839,
      "id": 840,
      "##be": 841,
      "lea": 842,
      "come": 843,
      "someone": 844,
      "##ast": 845,
      "sti": 846,
      "look": 847,
      "dis": 848,
      "talk": 849,
      "##ways": 850,
      "##ain": 851,
      "could": 852,
      "life": 853,
      "##able": 854,
      "##nder": 855,
      "qu": 856,
      "##ter": 857,
      "##age": 858,
      "##te": 859,
      "##ice": 860,
      "##ress": 861,
      "##our": 862,
      "always": 863,
      "##es": 864,
      "res": 865,
      "##rea": 866,
      "differ": 867,
      "##ance": 868,
      "under": 869,
      "inf": 870,
      "give": 871,
      "op": 872,
      "seem": 873,
      "##ful": 874,
      "##ther": 875,
      "le": 876,
      "fi": 877,
      "happ": 878,
      "hel": 879,
      "##lo": 880,
      "help": 881,
      "right": 882,
      "##stand": 883,
      "function": 884,
      "##orm": 885,
      "never": 886,
      "sen": 887,
      "wr": 888,
      "as": 889,
      "actually": 890,
      "##act": 891,
      "te": 892,
      "soci": 893,
      "real": 894,
      "imp": 895,
      "bo": 896,
      "no": 897,
      "interest": 898,
      "us": 899,
      "part": 900,
      "##oun": 901,
      "##js": 902,
      "##tty": 903,
      "##ag": 904,
      "pretty": 905,
      "understand": 906,
      "des": 907,
      "##eep": 908,
      "##eah": 909,
      "read": 910,
      "ca": 911,
      "tell": 912,
      "per": 913,
      "sure": 914,
      "def": 915,
      "still": 916,
      "##ably": 917,
      "##ize": 918,
      "##ship": 919,
      "##ank": 920,
      "year": 921,
      "##rover": 922,
      "##ory": 923,
      "##reat": 924,
      "kind": 925,
      "ext": 926,
      "##di": 927,
      "##der": 928,
      "im": 929,
      "##ft": 930,
      "gr": 931,
      "##ish": 932,
      "##ual": 933,
      "point": 934,
      "ag": 935,
      "##ool": 936,
      "gen": 937,
      "day": 938,
      "##ick": 939,
      "##ead": 940,
      "prob": 941,
      "app": 942,
      "##ily": 943,
      "gu": 944,
      "##ical": 945,
      "bad": 946,
      "tr": 947,
      "different": 948,
      "probably": 949,
      "emo": 950,
      "lit": 951,
      "fir": 952,
      "back": 953,
      "cons": 954,
      "##ber": 955,
      "##tle": 956,
      "ob": 957,
      "##ange": 958,
      "jo": 959,
      "emotion": 960,
      "##od": 961,
      "##ary": 962,
      "care": 963,
      "##ame": 964,
      "hard": 965,
      "first": 966,
      "##peci": 967,
      "##li": 968,
      "start": 969,
      "around": 970,
      "cont": 971,
      "stu": 972,
      "might": 973,
      "relation": 974,
      "##pt": 975,
      "long": 976,
      "post": 977,
      "##thers": 978,
      "##uck": 979,
      "others": 980,
      "anything": 981,
      "best": 982,
      "##time": 983,
      "personal": 984,
      "##ill": 985,
      "thank": 986,
      "experi": 987,
      "##ith": 988,
      "##out": 989,
      "mat": 990,
      "for": 991,
      "tra": 992,
      "##oy": 993,
      "##ctive": 994,
      "maybe": 995,
      "##vel": 996,
      "##cess": 997,
      "##stion": 998,
      "str": 999,
      "##ore": 1000,
      "relationship": 1001,
      "par": 1002,
      "que": 1003,
      "comm": 1004,
      "idea": 1005,
      "tw": 1006,
      "ask": 1007,
      "att": 1008,
      "##vi": 1009,
      "##ui": 1010,
      "sub": 1011,
      "ab": 1012,
      "##low": 1013,
      "let": 1014,
      "##come": 1015,
      "many": 1016,
      "experience": 1017,
      "mind": 1018,
      "##ason": 1019,
      "##read": 1020,
      "sa": 1021,
      "sc": 1022,
      "bel": 1023,
      "la": 1024,
      "ph": 1025,
      "##pect": 1026,
      "world": 1027,
      "question": 1028,
      "high": 1029,
      "##blem": 1030,
      "sound": 1031,
      "sometime": 1032,
      "aw": 1033,
      "reason": 1034,
      "problem": 1035,
      "new": 1036,
      "##ssi": 1037,
      "##less": 1038,
      "##use": 1039,
      "sm": 1040,
      "##je": 1041,
      "sit": 1042,
      "sometimes": 1043,
      "live": 1044,
      "end": 1045,
      "with": 1046,
      "##ise": 1047,
      "##ince": 1048,
      "am": 1049,
      "defin": 1050,
      "##ang": 1051,
      "pa": 1052,
      "##erm": 1053,
      "keep": 1054,
      "yeah": 1055,
      "##rovert": 1056,
      "##ically": 1057,
      "yes": 1058,
      "great": 1059,
      "conf": 1060,
      "sense": 1061,
      "##oc": 1062,
      "gener": 1063,
      "lear": 1064,
      "learn": 1065,
      "eas": 1066,
      "belie": 1067,
      "##si": 1068,
      "play": 1069,
      "usually": 1070,
      "social": 1071,
      "##dit": 1072,
      "lol": 1073,
      "##am": 1074,
      "##ert": 1075,
      "everyone": 1076,
      "es": 1077,
      "dep": 1078,
      "##cri": 1079,
      "happen": 1080,
      "little": 1081,
      "##elf": 1082,
      "ass": 1083,
      "sch": 1084,
      "##ather": 1085,
      "##con": 1086,
      "##ute": 1087,
      "change": 1088,
      "mb": 1089,
      "tend": 1090,
      "tru": 1091,
      "ni": 1092,
      "val": 1093,
      "dec": 1094,
      "ma": 1095,
      "##enti": 1096,
      "##ole": 1097,
      "##ount": 1098,
      "guy": 1099,
      "mbti": 1100,
      "acc": 1101,
      "##mple": 1102,
      "two": 1103,
      "clo": 1104,
      "##ose": 1105,
      "el": 1106,
      "self": 1107,
      "put": 1108,
      "bite": 1109,
      "pr": 1110,
      "everything": 1111,
      "since": 1112,
      "##ope": 1113,
      "##ften": 1114,
      "##ath": 1115,
      "gue": 1116,
      "##ep": 1117,
      "often": 1118,
      "stuff": 1119,
      "##oup": 1120,
      "co": 1121,
      "##ether": 1122,
      "##du": 1123,
      "rec": 1124,
      "##im": 1125,
      "hear": 1126,
      "enough": 1127,
      "det": 1128,
      "##cept": 1129,
      "##xt": 1130,
      "##lace": 1131,
      "##itely": 1132,
      "##ither": 1133,
      "guess": 1134,
      "fact": 1135,
      "##ention": 1136,
      "test": 1137,
      "##em": 1138,
      "##atch": 1139,
      "##ict": 1140,
      "##fer": 1141,
      "shit": 1142,
      "##ently": 1143,
      "inc": 1144,
      "definitely": 1145,
      "##vers": 1146,
      "inst": 1147,
      "else": 1148,
      "list": 1149,
      "comple": 1150,
      "fuck": 1151,
      "show": 1152,
      "ins": 1153,
      "##ness": 1154,
      "descri": 1155,
      "##ever": 1156,
      "##uation": 1157,
      "or": 1158,
      "write": 1159,
      "##os": 1160,
      "##ility": 1161,
      "##pon": 1162,
      "agree": 1163,
      "##eak": 1164,
      "believe": 1165,
      "we": 1166,
      "##stly": 1167,
      "##ner": 1168,
      "big": 1169,
      "introvert": 1170,
      "##arly": 1171,
      "##ism": 1172,
      "word": 1173,
      "et": 1174,
      "without": 1175,
      "##per": 1176,
      "##ider": 1177,
      "##joy": 1178,
      "possi": 1179,
      "wrong": 1180,
      "enjoy": 1181,
      "become": 1182,
      "##ude": 1183,
      "least": 1184,
      "close": 1185,
      "school": 1186,
      "out": 1187,
      "##other": 1188,
      "##fy": 1189,
      "##ere": 1190,
      "place": 1191,
      "col": 1192,
      "ro": 1193,
      "hum": 1194,
      "situation": 1195,
      "dom": 1196,
      "##wer": 1197,
      "game": 1198,
      "either": 1199,
      "##de": 1200,
      "personality": 1201,
      "cla": 1202,
      "##ote": 1203,
      "##ap": 1204,
      "another": 1205,
      "##ative": 1206,
      "meet": 1207,
      "ans": 1208,
      "##fic": 1209,
      "call": 1210,
      "##ously": 1211,
      "##reak": 1212,
      "over": 1213,
      "hone": 1214,
      "sy": 1215,
      "answer": 1216,
      "br": 1217,
      "supp": 1218,
      "##ari": 1219,
      "##fort": 1220,
      "##ssion": 1221,
      "ho": 1222,
      "##tiv": 1223,
      "haha": 1224,
      "##cy": 1225,
      "##ale": 1226,
      "base": 1227,
      "leave": 1228,
      "easy": 1229,
      "mom": 1230,
      "consider": 1231,
      "##oman": 1232,
      "##ign": 1233,
      "##mber": 1234,
      "etc": 1235,
      "hand": 1236,
      "oh": 1237,
      "##tice": 1238,
      "rep": 1239,
      "ok": 1240,
      "job": 1241,
      "rather": 1242,
      "value": 1243,
      "nothing": 1244,
      "##urn": 1245,
      "eff": 1246,
      "##ach": 1247,
      "exa": 1248,
      "##olog": 1249,
      "true": 1250,
      "bas": 1251,
      "##rect": 1252,
      "cert": 1253,
      "cl": 1254,
      "complete": 1255,
      "the": 1256,
      "example": 1257,
      "##lain": 1258,
      "last": 1259,
      "disc": 1260,
      "cu": 1261,
      "quite": 1262,
      "speci": 1263,
      "far": 1264,
      "cle": 1265,
      "win": 1266,
      "##ption": 1267,
      "sk": 1268,
      "log": 1269,
      "mus": 1270,
      "anyone": 1271,
      "##mil": 1272,
      "bl": 1273,
      "ap": 1274,
      "certain": 1275,
      "able": 1276,
      "nice": 1277,
      "##ull": 1278,
      "plan": 1279,
      "##ys": 1280,
      "##mm": 1281,
      "happy": 1282,
      "exact": 1283,
      "relate": 1284,
      "reg": 1285,
      "open": 1286,
      "mon": 1287,
      "##irl": 1288,
      "respon": 1289,
      "nat": 1290,
      "##ject": 1291,
      "adv": 1292,
      "##ety": 1293,
      "##pecially": 1294,
      "especially": 1295,
      "char": 1296,
      "##ail": 1297,
      "mi": 1298,
      "pri": 1299,
      "##ene": 1300,
      "##ately": 1301,
      "state": 1302,
      "head": 1303,
      "girl": 1304,
      "tea": 1305,
      "strong": 1306,
      "old": 1307,
      "cor": 1308,
      "he": 1309,
      "move": 1310,
      "off": 1311,
      "hate": 1312,
      "arg": 1313,
      "break": 1314,
      "##yp": 1315,
      "how": 1316,
      "ru": 1317,
      "##ase": 1318,
      "sur": 1319,
      "ah": 1320,
      "mar": 1321,
      "top": 1322,
      "##ward": 1323,
      "convers": 1324,
      "prefer": 1325,
      "##eek": 1326,
      "watch": 1327,
      "however": 1328,
      "dra": 1329,
      "##most": 1330,
      "conversation": 1331,
      "##ocus": 1332,
      "conc": 1333,
      "##qu": 1334,
      "gra": 1335,
      "##tical": 1336,
      "sw": 1337,
      "likely": 1338,
      "focus": 1339,
      "##iew": 1340,
      "##ird": 1341,
      "##ild": 1342,
      "stop": 1343,
      "group": 1344,
      "import": 1345,
      "almost": 1346,
      "##ack": 1347,
      "reme": 1348,
      "##lic": 1349,
      "dr": 1350,
      "away": 1351,
      "##ssue": 1352,
      "au": 1353,
      "general": 1354,
      "opp": 1355,
      "issue": 1356,
      "##ire": 1357,
      "fam": 1358,
      "remember": 1359,
      "simil": 1360,
      "matter": 1361,
      "human": 1362,
      "##line": 1363,
      "week": 1364,
      "commun": 1365,
      "spend": 1366,
      "alone": 1367,
      "share": 1368,
      "listen": 1369,
      "##gg": 1370,
      "music": 1371,
      "side": 1372,
      "set": 1373,
      "stud": 1374,
      "hu": 1375,
      "hope": 1376,
      "alread": 1377,
      "jud": 1378,
      "already": 1379,
      "fin": 1380,
      "sort": 1381,
      "speak": 1382,
      "whole": 1383,
      "che": 1384,
      "cour": 1385,
      "cra": 1386,
      "##velop": 1387,
      "date": 1388,
      "##ann": 1389,
      "##ty": 1390,
      "min": 1391,
      "class": 1392,
      "fol": 1393,
      "sol": 1394,
      "add": 1395,
      "##ed": 1396,
      "book": 1397,
      "bu": 1398,
      "important": 1399,
      "tow": 1400,
      "seri": 1401,
      "comment": 1402,
      "##sy": 1403,
      "exactly": 1404,
      "case": 1405,
      "##ream": 1406,
      "##ni": 1407,
      "similar": 1408,
      "develop": 1409,
      "explain": 1410,
      "family": 1411,
      "exc": 1412,
      "##ision": 1413,
      "deal": 1414,
      "completely": 1415,
      "##inion": 1416,
      "##row": 1417,
      "fig": 1418,
      "whate": 1419,
      "fl": 1420,
      "##ush": 1421,
      "emotional": 1422,
      "opinion": 1423,
      "##ogether": 1424,
      "ra": 1425,
      "free": 1426,
      "face": 1427,
      "##fps": 1428,
      "whatever": 1429,
      "##ma": 1430,
      "cre": 1431,
      "past": 1432,
      "##ern": 1433,
      "deep": 1434,
      "##ile": 1435,
      "##vor": 1436,
      "intui": 1437,
      "##ody": 1438,
      "figure": 1439,
      "emp": 1440,
      "stand": 1441,
      "sor": 1442,
      "##rive": 1443,
      "eng": 1444,
      "intern": 1445,
      "inform": 1446,
      "realize": 1447,
      "super": 1448,
      "late": 1449,
      "##gra": 1450,
      "pres": 1451,
      "course": 1452,
      "edit": 1453,
      "ent": 1454,
      "together": 1455,
      "count": 1456,
      "turn": 1457,
      "home": 1458,
      "wa": 1459,
      "on": 1460,
      "beha": 1461,
      "woman": 1462,
      "##ght": 1463,
      "##side": 1464,
      "##here": 1465,
      "abs": 1466,
      "form": 1467,
      "##gin": 1468,
      "god": 1469,
      "sorry": 1470,
      "##cond": 1471,
      "ple": 1472,
      "##ord": 1473,
      "##ron": 1474,
      "##ens": 1475,
      "##ular": 1476,
      "##ression": 1477,
      "is": 1478,
      "second": 1479,
      "##lect": 1480,
      "describe": 1481,
      "dist": 1482,
      "small": 1483,
      "instead": 1484,
      "##body": 1485,
      "cur": 1486,
      "depend": 1487,
      "av": 1488,
      "inv": 1489,
      "##ume": 1490,
      "run": 1491,
      "##rol": 1492,
      "##ub": 1493,
      "thread": 1494,
      "child": 1495,
      "lead": 1496,
      "##xi": 1497,
      "##iness": 1498,
      "lose": 1499,
      "thought": 1500,
      "fit": 1501,
      "##onder": 1502,
      "##stem": 1503,
      "term": 1504,
      "expect": 1505,
      "##get": 1506,
      "notice": 1507,
      "conne": 1508,
      "##urt": 1509,
      "tot": 1510,
      "system": 1511,
      "uni": 1512,
      "moment": 1513,
      "af": 1514,
      "ind": 1515,
      "grow": 1516,
      "cri": 1517,
      "##gy": 1518,
      "kid": 1519,
      "yet": 1520,
      "har": 1521,
      "process": 1522,
      "sex": 1523,
      "possible": 1524,
      "exist": 1525,
      "along": 1526,
      "##zy": 1527,
      "bra": 1528,
      "weird": 1529,
      "##ye": 1530,
      "cause": 1531,
      "##ted": 1532,
      "user": 1533,
      "comfort": 1534,
      "##ract": 1535,
      "level": 1536,
      "month": 1537,
      "##action": 1538,
      "##istic": 1539,
      "follow": 1540,
      "pra": 1541,
      "##iz": 1542,
      "##dy": 1543,
      "information": 1544,
      "wonder": 1545,
      "posi": 1546,
      "cool": 1547,
      "mostly": 1548,
      "order": 1549,
      "phys": 1550,
      "view": 1551,
      "extre": 1552,
      "##erve": 1553,
      "##ciate": 1554,
      "toward": 1555,
      "##any": 1556,
      "mor": 1557,
      "perfe": 1558,
      "norm": 1559,
      "##ret": 1560,
      "const": 1561,
      "er": 1562,
      "pur": 1563,
      "indi": 1564,
      "bring": 1565,
      "##dge": 1566,
      "##mit": 1567,
      "##ph": 1568,
      "vi": 1569,
      "bla": 1570,
      "##fjs": 1571,
      "hour": 1572,
      "personally": 1573,
      "ter": 1574,
      "##oid": 1575,
      "##ality": 1576,
      "##ower": 1577,
      "##ny": 1578,
      "obvi": 1579,
      "enti": 1580,
      "charact": 1581,
      "war": 1582,
      "extreme": 1583,
      "##ument": 1584,
      "car": 1585,
      "##tis": 1586,
      "##erv": 1587,
      "perce": 1588,
      "##bly": 1589,
      "vide": 1590,
      "imag": 1591,
      "##ouse": 1592,
      "red": 1593,
      "event": 1594,
      "##cc": 1595,
      "basically": 1596,
      "psy": 1597,
      "##oice": 1598,
      "##lish": 1599,
      "colle": 1600,
      "behavi": 1601,
      "##vid": 1602,
      "whether": 1603,
      "common": 1604,
      "theory": 1605,
      "pick": 1606,
      "difference": 1607,
      "judge": 1608,
      "stay": 1609,
      "##eal": 1610,
      "accept": 1611,
      "honestly": 1612,
      "psych": 1613,
      "##ology": 1614,
      "##oose": 1615,
      "story": 1616,
      "character": 1617,
      "##ect": 1618,
      "bi": 1619,
      "control": 1620,
      "##oney": 1621,
      "necess": 1622,
      "##tern": 1623,
      "video": 1624,
      "teach": 1625,
      "ang": 1626,
      "##erior": 1627,
      "rem": 1628,
      "wish": 1629,
      "##oot": 1630,
      "action": 1631,
      "money": 1632,
      "aff": 1633,
      "stru": 1634,
      "pay": 1635,
      "ref": 1636,
      "curr": 1637,
      "next": 1638,
      "##bility": 1639,
      "neg": 1640,
      "fair": 1641,
      "simp": 1642,
      "party": 1643,
      "sci": 1644,
      "sens": 1645,
      "generally": 1646,
      "unless": 1647,
      "bus": 1648,
      "ment": 1649,
      "anal": 1650,
      "partic": 1651,
      "##vie": 1652,
      "##ash": 1653,
      "rest": 1654,
      "hold": 1655,
      "##ution": 1656,
      "favor": 1657,
      "##day": 1658,
      "##icu": 1659,
      "bore": 1660,
      "description": 1661,
      "low": 1662,
      "ann": 1663,
      "decide": 1664,
      "bro": 1665,
      "##ark": 1666,
      "hurt": 1667,
      "study": 1668,
      "fut": 1669,
      "hell": 1670,
      "eye": 1671,
      "movie": 1672,
      "domin": 1673,
      "okay": 1674,
      "drive": 1675,
      "sing": 1676,
      "perfect": 1677,
      "natur": 1678,
      "entire": 1679,
      "must": 1680,
      "men": 1681,
      "##ency": 1682,
      "worth": 1683,
      "mess": 1684,
      "##ace": 1685,
      "##tivity": 1686,
      "advice": 1687,
      "##olute": 1688,
      "stress": 1689,
      "anxi": 1690,
      "do": 1691,
      "night": 1692,
      "germ": 1693,
      "pop": 1694,
      "##gn": 1695,
      "future": 1696,
      "prac": 1697,
      "argument": 1698,
      "##ense": 1699,
      "##ici": 1700,
      "trust": 1701,
      "##gram": 1702,
      "##pective": 1703,
      "create": 1704,
      "##sp": 1705,
      "##where": 1706,
      "assume": 1707,
      "power": 1708,
      "fem": 1709,
      "##ump": 1710,
      "absolute": 1711,
      "difficu": 1712,
      "appre": 1713,
      "mis": 1714,
      "##rate": 1715,
      "stere": 1716,
      "mist": 1717,
      "##ross": 1718,
      "anyway": 1719,
      "est": 1720,
      "##ogni": 1721,
      "liter": 1722,
      "##ational": 1723,
      "stereot": 1724,
      "sad": 1725,
      "totally": 1726,
      "individ": 1727,
      "##olve": 1728,
      "##jective": 1729,
      "ahough": 1730,
      "##gan": 1731,
      "##antly": 1732,
      "ener": 1733,
      "##iti": 1734,
      "stick": 1735,
      "room": 1736,
      "##by": 1737,
      "check": 1738,
      "goal": 1739,
      "please": 1740,
      "##ats": 1741,
      "##jor": 1742,
      "##eahy": 1743,
      "sl": 1744,
      "dou": 1745,
      "wait": 1746,
      "non": 1747,
      "sign": 1748,
      "##cle": 1749,
      "##dition": 1750,
      "##itch": 1751,
      "decision": 1752,
      "##oung": 1753,
      "young": 1754,
      "typ": 1755,
      "house": 1756,
      "sug": 1757,
      "honest": 1758,
      "bui": 1759,
      "tri": 1760,
      "worry": 1761,
      "mention": 1762,
      "##leep": 1763,
      "brain": 1764,
      "##arily": 1765,
      "lack": 1766,
      "simply": 1767,
      "##wh": 1768,
      "ago": 1769,
      "em": 1770,
      "major": 1771,
      "drink": 1772,
      "suppose": 1773,
      "individual": 1774,
      "annoy": 1775,
      "##dd": 1776,
      "##arge": 1777,
      "forget": 1778,
      "easily": 1779,
      "parent": 1780,
      "communic": 1781,
      "fine": 1782,
      "lang": 1783,
      "hang": 1784,
      "##ane": 1785,
      "force": 1786,
      "avoid": 1787,
      "towards": 1788,
      "##ian": 1789,
      "##lude": 1790,
      "choose": 1791,
      "outside": 1792,
      "ist": 1793,
      "name": 1794,
      "song": 1795,
      "coup": 1796,
      "identi": 1797,
      "intjs": 1798,
      "##pid": 1799,
      "rule": 1800,
      "cogni": 1801,
      "ir": 1802,
      "ori": 1803,
      "ign": 1804,
      "##friend": 1805,
      "##idence": 1806,
      "fla": 1807,
      "##na": 1808,
      "topic": 1809,
      "couple": 1810,
      "direct": 1811,
      "quick": 1812,
      "detail": 1813,
      "##arch": 1814,
      "main": 1815,
      "##qui": 1816,
      "##uage": 1817,
      "gl": 1818,
      "fall": 1819,
      "support": 1820,
      "##ident": 1821,
      "language": 1822,
      "infjs": 1823,
      "##oud": 1824,
      "express": 1825,
      "stupid": 1826,
      "##ork": 1827,
      "appreciate": 1828,
      "##usion": 1829,
      "college": 1830,
      "logic": 1831,
      "prop": 1832,
      "eat": 1833,
      "walk": 1834,
      "country": 1835,
      "behavior": 1836,
      "dream": 1837,
      "sugge": 1838,
      "funny": 1839,
      "miss": 1840,
      "reality": 1841,
      "extrover": 1842,
      "attention": 1843,
      "favorite": 1844,
      "short": 1845,
      "perspective": 1846,
      "##red": 1847,
      "regard": 1848,
      "##unch": 1849,
      "##ust": 1850,
      "##own": 1851,
      "num": 1852,
      "##ich": 1853,
      "correct": 1854,
      "intps": 1855,
      "##ugh": 1856,
      "inferior": 1857,
      "appe": 1858,
      "line": 1859,
      "##ia": 1860,
      "relig": 1861,
      "response": 1862,
      "pict": 1863,
      "accur": 1864,
      "hal": 1865,
      "##bt": 1866,
      "allow": 1867,
      "joke": 1868,
      "rela": 1869,
      "boy": 1870,
      "picture": 1871,
      "respect": 1872,
      "##ket": 1873,
      "##eas": 1874,
      "poli": 1875,
      "da": 1876,
      "##iss": 1877,
      "imagine": 1878,
      "dam": 1879,
      "clear": 1880,
      "sleep": 1881,
      "die": 1882,
      "infps": 1883,
      "absolutely": 1884,
      "energy": 1885,
      "truth": 1886,
      "appro": 1887,
      "awes": 1888,
      "dominant": 1889,
      "extra": 1890,
      "##aste": 1891,
      "kinda": 1892,
      "##like": 1893,
      "specific": 1894,
      "obs": 1895,
      "intuitive": 1896,
      "##cip": 1897,
      "full": 1898,
      "awesome": 1899,
      "mine": 1900,
      "cap": 1901,
      "comfortable": 1902,
      "rare": 1903,
      "##ledge": 1904,
      "organ": 1905,
      "cognitive": 1906,
      "bea": 1907,
      "fight": 1908,
      "age": 1909,
      "##up": 1910,
      "negative": 1911,
      "extremely": 1912,
      "trait": 1913,
      "hey": 1914,
      "##rise": 1915,
      "env": 1916,
      "ret": 1917,
      "##ans": 1918,
      "art": 1919,
      "present": 1920,
      "na": 1921,
      "skill": 1922,
      "##ulation": 1923,
      "hit": 1924,
      "suck": 1925,
      "bri": 1926,
      "literally": 1927,
      "mid": 1928,
      "step": 1929,
      "online": 1930,
      "luck": 1931,
      "##ration": 1932,
      "apply": 1933,
      "##ource": 1934,
      "##tim": 1935,
      "cal": 1936,
      "##tically": 1937,
      "seriously": 1938,
      "##ulate": 1939,
      "anxiety": 1940,
      "due": 1941,
      "build": 1942,
      "conv": 1943,
      "occ": 1944,
      "lie": 1945,
      "text": 1946,
      "mem": 1947,
      "kill": 1948,
      "##haps": 1949,
      "link": 1950,
      "effort": 1951,
      "##ellig": 1952,
      "##ung": 1953,
      "##quire": 1954,
      "rand": 1955,
      "perhaps": 1956,
      "buy": 1957,
      "##que": 1958,
      "##the": 1959,
      "smart": 1960,
      "early": 1961,
      "##mon": 1962,
      "##oph": 1963,
      "##fully": 1964,
      "##ential": 1965,
      "surp": 1966,
      "##aa": 1967,
      "half": 1968,
      "ama": 1969,
      "include": 1970,
      "large": 1971,
      "aware": 1972,
      "stereotype": 1973,
      "fail": 1974,
      "physical": 1975,
      "cry": 1976,
      "logical": 1977,
      "##dle": 1978,
      "##ggle": 1979,
      "hor": 1980,
      "##eness": 1981,
      "nature": 1982,
      "##ront": 1983,
      "intellig": 1984,
      "number": 1985,
      "pat": 1986,
      "##ination": 1987,
      "tod": 1988,
      "##ac": 1989,
      "##wise": 1990,
      "except": 1991,
      "chance": 1992,
      "draw": 1993,
      "extrovert": 1994,
      "cir": 1995,
      "##ade": 1996,
      "##ond": 1997,
      "pot": 1998,
      "##go": 1999,
      "single": 2000,
      "sensor": 2001,
      "##cious": 2002,
      "##hh": 2003,
      "##ics": 2004,
      "stra": 2005,
      "##eld": 2006,
      "med": 2007,
      "rese": 2008,
      "push": 2009,
      "mod": 2010,
      "random": 2011,
      "je": 2012,
      "curi": 2013,
      "bother": 2014,
      "##ouch": 2015,
      "society": 2016,
      "dad": 2017,
      "##iet": 2018,
      "vari": 2019,
      "huge": 2020,
      "normal": 2021,
      "purp": 2022,
      "space": 2023,
      "minute": 2024,
      "accurate": 2025,
      "ideal": 2026,
      "##vide": 2027,
      "light": 2028,
      "cr": 2029,
      "##yle": 2030,
      "##onment": 2031,
      "suc": 2032,
      "laugh": 2033,
      "internet": 2034,
      "today": 2035,
      "choice": 2036,
      "impro": 2037,
      "ill": 2038,
      "produ": 2039,
      "partner": 2040,
      "heart": 2041,
      "female": 2042,
      "envir": 2043,
      "amp": 2044,
      "##rust": 2045,
      "##bit": 2046,
      "##osite": 2047,
      "extroverted": 2048,
      "##ater": 2049,
      "at": 2050,
      "require": 2051,
      "enfps": 2052,
      "begin": 2053,
      "quiet": 2054,
      "body": 2055,
      "cann": 2056,
      "project": 2057,
      "opposite": 2058,
      "ability": 2059,
      "ke": 2060,
      "beh": 2061,
      "struggle": 2062,
      "weak": 2063,
      "connection": 2064,
      "doubt": 2065,
      "ignore": 2066,
      "environment": 2067,
      "concept": 2068,
      "treat": 2069,
      "fix": 2070,
      "tech": 2071,
      "amount": 2072,
      "deb": 2073,
      "##more": 2074,
      "##rible": 2075,
      "pub": 2076,
      "##tit": 2077,
      "food": 2078,
      "approach": 2079,
      "hist": 2080,
      "note": 2081,
      "saw": 2082,
      "##com": 2083,
      "friendship": 2084,
      "serious": 2085,
      "##ister": 2086,
      "crazy": 2087,
      "necessarily": 2088,
      "fr": 2089,
      "##mpt": 2090,
      "simple": 2091,
      "hi": 2092,
      "pol": 2093,
      "motiv": 2094,
      "hat": 2095,
      "confuse": 2096,
      "involve": 2097,
      "fear": 2098,
      "argue": 2099,
      "obviously": 2100,
      "fore": 2101,
      "wel": 2102,
      "law": 2103,
      "research": 2104,
      "perceive": 2105,
      "sil": 2106,
      "other": 2107,
      "##over": 2108,
      "actual": 2109,
      "##ift": 2110,
      "male": 2111,
      "##ussion": 2112,
      "sever": 2113,
      "##ition": 2114,
      "chri": 2115,
      "leg": 2116,
      "crea": 2117,
      "constantly": 2118,
      "mental": 2119,
      "vis": 2120,
      "recently": 2121,
      "##ric": 2122,
      "cannot": 2123,
      "wow": 2124,
      "ear": 2125,
      "send": 2126,
      "contin": 2127,
      "black": 2128,
      "##eric": 2129,
      "throw": 2130,
      "##verse": 2131,
      "within": 2132,
      "dat": 2133,
      "vers": 2134,
      "##ster": 2135,
      "otherwise": 2136,
      "identify": 2137,
      "suggest": 2138,
      "surprise": 2139,
      "science": 2140,
      "thats": 2141,
      "area": 2142,
      "up": 2143,
      "##ization": 2144,
      "##ingly": 2145,
      "reddit": 2146,
      "gon": 2147,
      "fre": 2148,
      "##gress": 2149,
      "sec": 2150,
      "##umb": 2151,
      "compare": 2152,
      "ful": 2153,
      "disag": 2154,
      "possibility": 2155,
      "business": 2156,
      "amaze": 2157,
      "##no": 2158,
      "##lev": 2159,
      "three": 2160,
      "fu": 2161,
      "##res": 2162,
      "##inate": 2163,
      "##enge": 2164,
      "refer": 2165,
      "improve": 2166,
      "##fit": 2167,
      "seek": 2168,
      "disagree": 2169,
      "positive": 2170,
      "roman": 2171,
      "##irt": 2172,
      "##ularly": 2173,
      "gonna": 2174,
      "brother": 2175,
      "mother": 2176,
      "welcome": 2177,
      "##man": 2178,
      "##work": 2179,
      "##round": 2180,
      "##bor": 2181,
      "entps": 2182,
      "nar": 2183,
      "##sion": 2184,
      "discussion": 2185,
      "math": 2186,
      "##omm": 2187,
      "glad": 2188,
      "resu": 2189,
      "memory": 2190,
      "purpose": 2191,
      "quality": 2192,
      "fast": 2193,
      "deg": 2194,
      "connect": 2195,
      "om": 2196,
      "company": 2197,
      "del": 2198,
      "confl": 2199,
      "analy": 2200,
      "behind": 2201,
      "imm": 2202,
      "damn": 2203,
      "pain": 2204,
      "##uti": 2205,
      "touch": 2206,
      "reply": 2207,
      "forum": 2208,
      "appear": 2209,
      "cut": 2210,
      "##ask": 2211,
      "interaction": 2212,
      "across": 2213,
      "truly": 2214,
      "##ii": 2215,
      "##enh": 2216,
      "phil": 2217,
      "knowledge": 2218,
      "eq": 2219,
      "frust": 2220,
      "empath": 2221,
      "##ies": 2222,
      "resus": 2223,
      "incre": 2224,
      "intuition": 2225,
      "subject": 2226,
      "##iction": 2227,
      "##ator": 2228,
      "conte": 2229,
      "americ": 2230,
      "straight": 2231,
      "wear": 2232,
      "##lusion": 2233,
      "##unt": 2234,
      "awk": 2235,
      "particular": 2236,
      "manage": 2237,
      "anymore": 2238,
      "##cra": 2239,
      "desire": 2240,
      "excite": 2241,
      "respond": 2242,
      "degree": 2243,
      "slow": 2244,
      "awkward": 2245,
      "conflict": 2246,
      "##uine": 2247,
      "useful": 2248,
      "den": 2249,
      "auth": 2250,
      "##cture": 2251,
      "provide": 2252,
      "##ability": 2253,
      "certainly": 2254,
      "wi": 2255,
      "##alance": 2256,
      "prove": 2257,
      "option": 2258,
      "position": 2259,
      "city": 2260,
      "##bo": 2261,
      "public": 2262,
      "##he": 2263,
      "##omp": 2264,
      "met": 2265,
      "rid": 2266,
      "desp": 2267,
      "remind": 2268,
      "success": 2269,
      "debate": 2270,
      "special": 2271,
      "##cise": 2272,
      "style": 2273,
      "offer": 2274,
      "inside": 2275,
      "explo": 2276,
      "##ature": 2277,
      "genuine": 2278,
      "##rib": 2279,
      "account": 2280,
      "belief": 2281,
      "sensi": 2282,
      "conclusion": 2283,
      "clearly": 2284,
      "catch": 2285,
      "##rel": 2286,
      "german": 2287,
      "bene": 2288,
      "objective": 2289,
      "data": 2290,
      "incredi": 2291,
      "history": 2292,
      "ton": 2293,
      "##nea": 2294,
      "cent": 2295,
      "concern": 2296,
      "dark": 2297,
      "nt": 2298,
      "ta": 2299,
      "xd": 2300,
      "pattern": 2301,
      "##ious": 2302,
      "limit": 2303,
      "current": 2304,
      "##oint": 2305,
      "ennea": 2306,
      "soon": 2307,
      "middle": 2308,
      "##aster": 2309,
      "philos": 2310,
      "trou": 2311,
      "phone": 2312,
      "white": 2313,
      "curious": 2314,
      "pie": 2315,
      "trans": 2316,
      "fairly": 2317,
      "##pl": 2318,
      "origin": 2319,
      "hea": 2320,
      "depression": 2321,
      "practice": 2322,
      "enneagram": 2323,
      "emotionally": 2324,
      "##rug": 2325,
      "##sti": 2326,
      "##medi": 2327,
      "chall": 2328,
      "##order": 2329,
      "bias": 2330,
      "eventually": 2331,
      "trouble": 2332,
      "bar": 2333,
      "initi": 2334,
      "match": 2335,
      "recomm": 2336,
      "handle": 2337,
      "finish": 2338,
      "affect": 2339,
      "interp": 2340,
      "##ender": 2341,
      "sou": 2342,
      "##irm": 2343,
      "depress": 2344,
      "##ati": 2345,
      "recommend": 2346,
      "manip": 2347,
      "gre": 2348,
      "preference": 2349,
      "natural": 2350,
      "active": 2351,
      "challenge": 2352,
      "artic": 2353,
      "passion": 2354,
      "dog": 2355,
      "##dom": 2356,
      "valid": 2357,
      "several": 2358,
      "ser": 2359,
      "pas": 2360,
      "activity": 2361,
      "hmm": 2362,
      "cold": 2363,
      "fan": 2364,
      "infl": 2365,
      "death": 2366,
      "##ger": 2367,
      "source": 2368,
      "spot": 2369,
      "community": 2370,
      "heahy": 2371,
      "immedi": 2372,
      "claim": 2373,
      "effect": 2374,
      "angry": 2375,
      "##ortun": 2376,
      "discus": 2377,
      "quickly": 2378,
      "sister": 2379,
      "##vern": 2380,
      "obvious": 2381,
      "naturally": 2382,
      "mistake": 2383,
      "dude": 2384,
      "suff": 2385,
      "rational": 2386,
      "ups": 2387,
      "enc": 2388,
      "dead": 2389,
      "##ass": 2390,
      "##ning": 2391,
      "define": 2392,
      "continue": 2393,
      "##ssive": 2394,
      "currently": 2395,
      "cat": 2396,
      "##kke": 2397,
      "##book": 2398,
      "determ": 2399,
      "balance": 2400,
      "##ape": 2401,
      "##imal": 2402,
      "aspect": 2403,
      "og": 2404,
      "engage": 2405,
      "entjs": 2406,
      "##oooo": 2407,
      "##what": 2408,
      "##asion": 2409,
      "train": 2410,
      "message": 2411,
      "highly": 2412,
      "boyfriend": 2413,
      "piece": 2414,
      "waste": 2415,
      "role": 2416,
      "somewhat": 2417,
      "appar": 2418,
      "##antas": 2419,
      "slight": 2420,
      "heav": 2421,
      "##bby": 2422,
      "govern": 2423,
      "##ieve": 2424,
      "interact": 2425,
      "reaction": 2426,
      "##verage": 2427,
      "socion": 2428,
      "religion": 2429,
      "##form": 2430,
      "attra": 2431,
      "solve": 2432,
      "bet": 2433,
      "strange": 2434,
      "finally": 2435,
      "reach": 2436,
      "smile": 2437,
      "##ensive": 2438,
      "fantas": 2439,
      "swe": 2440,
      "beauti": 2441,
      "dislike": 2442,
      "attract": 2443,
      "hahaha": 2444,
      "ess": 2445,
      "moral": 2446,
      "card": 2447,
      "##ror": 2448,
      "coun": 2449,
      "down": 2450,
      "##tics": 2451,
      "career": 2452,
      "ach": 2453,
      "##anger": 2454,
      "##reddit": 2455,
      "unh": 2456,
      "sn": 2457,
      "##for": 2458,
      "##rage": 2459,
      "commit": 2460,
      "medi": 2461,
      "##val": 2462,
      "helpful": 2463,
      "##duc": 2464,
      "mood": 2465,
      "bull": 2466,
      "til": 2467,
      "profe": 2468,
      "##mental": 2469,
